{"f5b9d6fb-8c53-4f05-90a1-138a44822b6c":"순수한 데시 로맨스는 사랑을 찾기 위해 사회의 교과서를 버리고 마음을 따르기로 결심한 세 명의 불안한 젊은이들의 여정입니다. 라구(수샨트 싱 라지푸트)는 자이푸르의 여행 안내원으로, 그의 삶에 사랑만 원합니다. 나머지는 길을 따라 찾아갈 것입니다. 가야트리(파리니티 쇼프라)는 영어 학원에서 파트 타임 강사로 일하며, 여러 번의 경험으로 사회의 현실을 잘 알고 있습니다. 타라(바니 카푸어)는 자유롭게 날아다니고 싶어하지만, 자신에게 맞는 것을 알고 있으며, 약간의 실험은 아무도 상처받지 않아요. 그들의 삶이 교차하면서, 그들의 신념은 도전을 받으며 그들의 사랑은 시험을 받게 됩니다. 우리는 모두 모든 것을 원합니다... 사랑, 끌림, 관계, 약속 모든 것. 하지만 우리가 그것을 얻을 때, 우리가 인지하는 방식으로는 받지 못할 수도 있습니다.","fa9cf719-d414-402e-9e3e-1bca00ab36e0":"P.K.는 도시에서 새로운 사람에 관한 아이디어의 코미디로, 그는 이전에 아무도 질문을 하지 않은 질문을 던집니다. 그들은 순진하고 아이 같은 질문이지만, 그들은 파괴적인 답을 가져옵니다. 세대 동안 자기 방식에 굳어져 있는 사람들은 PK의 순수한 눈으로 세계를 볼 때 그들의 세계를 재평가하게 됩니다. 이 과정에서 PK는 충성스러운 친구들과 강력한 적들을 만나게 됩니다. 부서진 삶을 치유하고 권력을 분노시킵니다. PK의 아이 같은 호기심은 그에게 그리고 수백만의 사람들에게 영적인 순례로 변합니다. 이 영화는 복잡한 철학에 대한 야심찬 독창적인 탐구입니다. 또한 사랑, 웃음, 그리고 놓아주는 것에 관한 간단하면서 인간적인 이야기입니다. 마지막으로, 이는 서로 다른 세계의 이밖으로 온 낯선 이들 간의 우정에 관한 감동적인 사가입니다.","393b3c2e-b74f-4ec1-a1ee-c4eb924c0324":"'Take 2'(테이크 투)은 사회로 재통합을 힘들어하는 네 명의 전 죄수들의 이야기를 전개한다. Ryan Lian의 Tiger는 상사 Blackie(Henry Thia)를 위해 죄를 감수한 전 갱스터이다. Wang Lei의 Mad Dog는 '비천한 섹스'를 제외한 형법의 모든 범죄로 기소된 연속 범죄자이다. Gadrick Chen의 Panther는 강도 작전 중 동료에게 배신당했다. 그리고 Maxi Lim의 Jian Ren은 처녀 파티에서 미성년 성매매로 유죄 판결을 받게 된 신랑이다. 이들의 가장 최근 감옥체포 이후 새출발에 대한 의지를 모은다. 유사한 주제에 초점을 맞춘 2016년 K. Rajagopal의 'A Yellow Bird'와 약 10여년 전의 Jack Neo의 'One More Chance'와 유사한 주제를 다루었던 'Take 2'는 중국 새해 시즌에 출시될 가벼운 드라메디로서의 성격을 가지고 있다. 'Take 2'는 '아 보이즈 투 맨'의 감독 Jack Neo와 함께 각본을 맡은 Ivan Ho(이 영화로 연출 데뷔를 한다)가 유머와 심각함 사이의 적절한 균형을 찾는 데 어려움을 겪었다. 특히 화려한 드레스를 입은 Dennis Chew를 여러 조연으로 반복해서 출연시킴으로써 더욱 악화되었다. Panther가 개인 택시로 사용하기 위해 임대한 자동차의 자랑스런 '이모'로 출연한 Dennis Chew, 지안 렌의 전 과거를 모르는 상태로 지안 렌에게 교포 학원 교사 직을 제안하는 학원장 Dennis Chew, Mad Dog와 다투게 되는 '박종무' 가게 여사장 Dennis Chew, 그리고 그림자로 가려진 얼굴로 예수 그리스도처럼 교회로 들어오는 거지 Dennis Chew 등이다. 각 장면에서 Chew는 주목을 끌려하지 않았지만, 그의 존재 자체가 이들 전 죄수들이 발달한 지난날과 맞서 싸우면서 겪는 사회의 편견을 동화시키거나 때로는 그들의 문제를 사소하게 다루게 할 수 있다. 네 사람 중에  Tiger만이 우리가 공감할 수 있을 만큼 충분히 발달된 캐릭터로 나온다. 특히, 자신의 청소년 아들 Guang(신인 Shawn Ho)에게 연락을 하려고 애쓰면서. 반면, Panther와 Mad Dog는 코미디적인 보조 역할을 넘어서지 못하고, Jian Ren은 (그나마) 완전히 배제된다. 이들 중에서 Lian의 연기가 가장 인상적으로, 영화에 약간의 탄력을 더해준다. 그의 주역이 되기 전에 Neo의 역사적인 시대극 'Long Long Time Ago'에서 조력자 역할로 빼앗아갔던 Lian이 경력을 쌓아 선지자의 역할로서 너희의 캐릭터에게 베풀어진다.  Chen Tianwen은 자신의 음침한 악당적 캐릭터 Di Tie에 전혀 예리하지 않은 \"Mr Unbelievable\" 페르소나를 버리고 새로운 악역 역할로 나선다. 너희 네 명의 결함이 있는 주인공들이 새로운 사업 계획으로 큰 발전을 이루던 중에 과거를 상징하는 Di Tie는 그곳을 방해하려 들고, 쇼운 날로부터 게임 중독을 품으려는 돈을 빌린 Mad Dog를 이용해 개철 날의 물을 틀고, 그리고 Guang를 마약 소지로 아버지를 죄책감에 빠뜨리기 위해 이용한다. 이로 인해 아마도 예고편에서 보았을 것 같은 창고 담장에서의 대결을 통해 사라진다. 처음 두 행위가 코미디와 드라마 사이에서 번갈아 발생했지만, 마지막 행위에서는 행동이 추가되는 것을 알 수 있다. Mad Dog가 나의 '학펄스'라고 새긴 과거의 칼을 닦아내어 구동시키는 것과 Panther가 화재 소화기, 세면대, 나무칠, 로프를 준비하여 전철과 그의 일당을 향해 습격을 한다. 그 결과 발생한 혼재는 소리처럼 조화롭지 않으며, Tiger가 거침없이 공격하는 모습이 있음과 동시에 그의 아들 Guang를 위해 MRT와의 투쟁을 유머러스한 장면과 어우러지면서 지력 변신을 한 소심한 지안 렌, 그리고 Panther가 그의 내면에 자신의 브루스 리를 대역시키는 장면이 있다. 그러나 Lian, Wang 및 Chen 간의 화학 반응은 화면 속 캐릭터 사이에 현실적인 허무감을 느낄 수 있도록 촉감을 전달한다. 'Take 2'가 어느 정도 서투르다는 것은 어쩌면 예상된 바일 수도 있다. 이것이 카메라 뒤에 Daisy가 처음으로 나서는 것이기 때문이다. 작가로서의 배경에 의해 Neo의 초기 작품들보다 서술적으로 일관성이 더욱 갖추어졌을 것으로 확신된다. 그러나 감독으로서의 Ho는 멘토의 시트콤 스타일을 채택한 것처럼 보이지만, Gabriel Saientz의 'Te Quiero'와 같은 라틴 곡을 사용하여 더욱 도시적인 분위기를 불어넣으려고 노력했다. 사회 속 전 죄수들에게 \"테이크 투\"를 제공하도록 관객들에게 영감을 주는데 있어 'Take 2'는 그리울 정도로 감동적이거나 의미있는 영화는 아니다. 그러나 중국 새해 시즌에 적합한 코미디 영화로서, 그 안에 충분한 유머, 재치 및 그 자체로 좀더 반짝이는 재미가 있다. 이와 같이 전 죄수들이 다시 삶을 시작하면서 예전 방식을 유지하는 것은 현실적이지 않다. 'Take 2'는 동시에 어색하고 흥미로우면서도 약간의 매력을 지닐 수 없으므로, 그것이 최종적으로 이전에 비해 과도하게, 더구나 그보다 훨씬 아닌 전자에서 나온다는 것은 놀라운 일이 아니다.","f459886e-3006-4159-ac2a-0c580cc3a4a1":"싱가포르에서 가장 저명한 일곱 명의 영화감독들에 의해 만들어진 감성적인 안톨로지로, 싱가포르 시민들의 삶과 이야기를 통해 SG50을 축하합니다. 에릭 교, 잭 네오, K. 라자고팔, 로이스턴 탄, 탄 핀 핀, 부 준펑, 켈빈 통의 감독으로 진행되었습니다.","97c3b7d2-43d4-49d6-b93a-356fdd170ac5":"어린 나이에 성공한 기자인 제이미가 자신의 자매가 의문의 사고로 사망했다는 소식을 듣고 진실을 파헤치기 위해 싱가포르로 여행한다. 그곳에서 그녀는 자신의 자매와 관련된 여러 사망 사례를 발견하고, 고대 임무를 완수하기 위해 새로운 기술을 사용하는 악마적인 존재에 맞서기 위해 자매의 남편과 협력해야 한다.","5ecadd54-a01f-438b-9419-65c388fb41b3":"수지는 일본 사회와 불화를 빚는 무정한 청년 영화감독입니다. 어느 날 그는 자신의 영화를 후원해준 사채업자 형제가 빚을 갚지 못해 야쿠자 조직에게 처형당했다는 사실을 알게 됩니다. 옛 일본 영화에 대한 사랑의 시와 현재 상황에 대한 항의로 묘사된 『절단』은 한 남자의 극단적인 영화에 대한 관계를 탐구하는 작품입니다.","6d52e0fe-e6ac-408e-976e-44a110dfc678":"모든 여섯 가지 이야기는 1942년 싱가포르에서 영국이 일본군에 항복한 직후부터 시작됩니다. 모든 이야기는 성을 포함하며, 같은 싱가포르 호텔의 같은 방에서 벌어집니다. 여러 10년에 걸쳐서 일어나는 여섯 가지 다른 일본인, 영국인, 중국인부부의 이야기입니다. 첫 번째 이야기인 \"Rubber\"는 나이 든 두 남성 사이의 게이 로맨스입니다 - 한 명은 다른 사람 없이 영국으로 가고 싶지 않은 영국인이고, 다른 한 명은 남아있고 싶은 싱가포르인입니다. 두 번째 이야기인 \"Pussy\"는 경험이 많은 여성이 몇 명의 젊은 여자에게 남자들에 대한 성적인 유혹법을 가르치는 이야기입니다. 세 번째 이야기인 \"Listen\"은 호텔에서 연주한 밴드가 새해 전야에 자신들의 방으로 돌아가서 오르기와 약물로 축하를 하는 이야기입니다. 네 번째 이야기인 \"Change\"는 트랜스젠더 여성과 남자 친구가 다음 날의 성별 변경 수술을 격려 받을 때의 감동을 그린 이야기입니다. 다섯 번째 이야기인 \"Search\"는 부유한 사업가의 젊은 아내가 그와 멀리 떨어진 동안에 그녀의 10대 애인과 성적인 순간을 보내는 이야기입니다. 여섯 번째 이야기인 \"First Time\"은 아직 오르가즘을 경험하지 못한 젊은 여성이 최근 애인을 잊기 위해 남자 친구와 함께 호텔에 온 이야기입니다.","b32b5129-2cbf-4a39-8416-9b212a99c217":"중국어 교사인 링은 장기적인 체외수정(IVF) 치료를 받으며 병든 시아버지를 돌보는 동안, 자신을 버린 듯한 유망한 학생에게 천천히 이끌리고 있다는 것을 알게 된다. 외부에서는 장마철이 찾아왔지만, 링의 내적 고민은 그녀를 큰 근심에 빠뜨릴 모양이다.","5df8efb3-6e42-4c2a-88c2-9ac89f7762d6":"중국 출신의 외로운 건설노동자가 싱가포르의 육지 확장 현장에서 실종되었고, 잠 못 이루는 경찰 수사관은 이민자의 마음에 자신을 두어 모래 아래 숨겨진 진실을 파헤쳐야 합니다.","5aa3a2c4-dbed-4835-b49c-7001215b5e7e":"잭(윌리엄 라완디)은 양심 없는 여성 매혹가이자 사기꾼으로, 유혹적이고 부유한 여성인 리링(비비안 쩡)과 만나게 된다. 그러다 잭은 리링의 아름다운 동생인 리어(에스더 고)와 우연히 만나게 되고, 그녀에게 열광적인 관심을 가져 오랜 시간 동안 리링의 뒷담을 하며 사이를 갖게 된다. 리어는 자신의 어머니의 죽음을 초래한 이유로 리링을 비난하고, 그녀를 살해하기 위한 사악한 계획을 꾸민다. 하지만, 모든 것이 예상과는 다르게 흘러간다.","4ad7b936-2283-4080-a93a-54ead0926abb":"그의 아내의 불신을 발견한 후, 제리는 싱가포르에서 사망한 동생의 사업과 가족을 돌보기 위해 런던을 떠납니다. 이전에 존재하지 않았던 기회의 외국 세계를 발견하면서 제리는 형제의 삶으로 미끼없이 다시 시작할 기회를 얻습니다 - 정서적으로와 육체적으로 모두. 그러나 영국에 그의 아내와 자녀를 두고 떠나는 것은 그렇게 쉽지 않은데, 제리는 동생의 대안 인격 '미스터 존'이 되는 것과 실패한 관계를 직면하는 것 사이에서 선택해야 합니다.","dec0f179-475b-48d2-9bba-941bb910deb5":"한국어로 번역하면 다음과 같습니다. \n\n한국어: 한 쇼핑센터에 있는 사람들이 퀸즐랜드 주 오스트레일리아 해안에 쓰나미가 닥치면서 막혀버린다. 그러나 곧 그들은 침수된 식료품점에 있다는 것보다 더 걱정할 문제가 있다는 것을 알게 된다 - 주위에서는 12피트 크기의 상어들이 수영하고 있으며, 배고프다.","38932eac-db68-45cc-b246-da4461d79069":"히트맨: 에이전트 47은 태어날 때부터 유전적으로 가장 완벽한 살인기계로 조성된 엘리트 암살자를 주제로 합니다. 그는 목 뒤에 새긴 바코드의 마지막 두 자리로만 알려져 있습니다. 그는 수십 년간의 연구와 46번의 이전 에이전트 클론을 거쳐 얻은 전례 없는 힘, 속도, 체력 및 지능을 갖추고 있습니다. 그의 최신 목표는 47 에이전트의 과거를 해제하여 자신의 힘을 능가하는 암살자들의 군대를 만들 계획을 가진 거대 기업입니다. 그는 강력하고 비밀스러운 적들을 극복하는 비밀을 간직한 젊은 여자와 협력하여 자신의 기원에 대한 놀라운 비밀을 마주하며, 치명적인 적과의 엄청난 전투에 맞서게 됩니다.","17febe78-d407-49e2-b614-c84e50583030":"싱가포르-인도 계통의 싱가포르인 남자인 시바는 반입금지품 밀수 혐의로 수감되었다가 석방된다. 그러나 어머니에게 용서를 구할 수 없어, 그는 전 아내와 딸을 찾기 위한 여정을 시작한다. 불법적인 중국 거유의 동반자 속에서 위안과 희망을 찾으며, 그는 가족에 대한 견딜 수 없는 진실과 마주하게 되는데... 자신을 죄책감에서 구할 목적으로 어디까지 갈 것인가?","4fd5f0bf-c431-4ad3-b961-cdc6750b1539":"싱가포르에서 유령 달 동안 방황하는 영혼들을 위해 한 그룹의 영화 학생들이 종이 인형 카메라를 태워버리면서 공포 영화 컬렉션을 받습니다. 첫 번째로 받은 영화인 '귀신 수영장 다리'는 중국의 민간 신앙에 기반을 둔데, 거기서는 귀신들이 수영하는 사람들의 다리를 끌어서 빠지게 만든다고 믿습니다. 두 번째 영화 '샤오 바오 바오'는 자살한 사람의 사진을 부검한 후 체험한 젊은 여성의 무서운 일을 다룹니다. 세 번째 영화 '스킨 딥'에서는 몰에 갇혀버린 쇼핑객들이 미스터리하고 아름다운 여자와 함께하는데, 그 여자는 무서운 비밀을 간직하고 있습니다. 네 번째 영화 '리커들링'은 심장이 아픈 호커, 실종된 중국 신부, 그녀가 남긴 수수께끼 같은 반지의 이야기를 다룹니다. 마지막 영화는 대가와 함께 제공됩니다.","51639fe7-eaa6-4700-9d9b-ca1b57895317":"아이만은 최근 지역 최고의 감옥으로 강경직을 전전한 28세의 말레이시아 감옥 관리자입니다. 그는 자기 언니 수하일라와 함께 겸손한 주거 단지에 살고 있습니다. 새로운 직장에서 아이만은 65세인 라힘 준위에게 흥미를 갖기 시작합니다. 곧 카리스마 넘치는 라힘이 실제로 감옥의 장기 실행자인 것이 밝혀집니다. 라힘도 원칙적이고 부지런한 아이만에게 관심을 갖게 됩니다. 라힘의 보조가 갑자기 사직하면서 그는 아이만에게 그의 제자가 되어 달라고 합니다. 아이만은 새로운 직책에 대해 수하일라에게 말하지만, 그녀는 그들의 아버지가 사실 라힘에 의해 처형되었기 때문에 화가 나게 됩니다. 아이만은 이 사실을 알고 있었습니다. 아이만은 양심과 지독한 과거를 극복하여 아마도 다음 장기 실행자로 이어갈 수 있을까요?","0edf6f0c-27d3-48df-8752-d9f227ec3d36":"전세계적으로 악명 높은 굴리더 및 마약상 천화의 전기로, 그는 삶에 새 출발을 꿈꾸고 마약 중독자들을 재활시키는 데 도움을 주었습니다.","90bcc0f6-fc70-464d-8b62-ae73b4357a14":"요시히로 타쓰미 생애와 그의 단편 소설을 바탕으로 한 이야기으로, 요시히로 타쓰미는 대체로 일본의 만화에서 알려진 게키타 스타일의 만화가입니다.","75ac46c6-0e7f-4f58-aade-d0a475171175":"니코와 그의 형제는 콜롬비아 해변에서 삶을 더욱 쉽게 살기 위해 캐나다를 떠나기로 결정했습니다. 니코는 현지 마을에서 한 소녀를 만나 사랑에 빠지지만, 나중에 Maria의 삼촌이 마약밀매업자인 파블로 에스코바르임을 알게 됩니다. 엘 패트론을 만나고 난 후, 니코의 삶은 극적으로 변하며, 그는 가족을 안전하게 지키기 위해 불가능한 상황에 처하게 됩니다. 하지만 파블로는 다른 계획을 가지고 있을까요?","fc2125c5-a0e6-4fed-bfd0-dd11f6242104":"남자친구가 결혼했다는 사실을 알게 되자, 칼리 휘튼은 파괴된 삶을 회복하기 위해 노력합니다. 그러나 우연히 그가 바람을 피우던 아내를 만나면서, 그녀는 서로 많은 공통점이 있다는 것을 깨닫고, 갑자기 적이었던 그녀가 점점 더 큰 친구가 됩니다. 또 다른 외도 사실이 드러나자, 세 명의 여성들은 모두 결탁하여 그들을 속이고 바람을 피우는 자신들의 비열한 연인에게 서로 복수를 계획합니다.","53854990-4d63-460a-8d0f-94064298eb4a":"암살자들 사이에서 혼자인 잭은 숙련된 장인이다. 스웨덴에서의 일이 이 미국인에게 기대보다 더 가혹하게 끝나자, 잭은 연락처 파벨에게 다음 임무가 마지막이 될 것이라고 맹세한다. 잭은 이탈리아 시골로 향하여 작은 마을에서 술취하듯 죽음으로부터 벗어난 시간을 즐긴다. 벨기에 여자 매틸드에 의해 지정된 일은 무기가 만들어지는 중이다. 잭은 놀랍게도 현지 사제 베네데또아를 찾아 친구관계를 맺고 현지 여자 클라라와 로맨스를 쟁종한다. 그러나 그림자에서 나와 있는 것은 잭이 숙명을 시험하고 있다는 것을 의미할 수도 있다.","c239abb1-5be2-4c02-aa90-c113edcb1ac6":"\"리멤버\"는 약 70년 전 가족을 살해한 나치 경비병이 미국에서 가명을 사용하며 살고 있다는 사실을 알게 된 제프의 현대적인 이야기입니다. 명백한 어려움에도 불구하고 제프는 자신의 떨리는 손으로 오랫동안 연기된 정의를 실현하기 위한 임무를 시작합니다. 그 뒤로는 놀랍도록 국경을 넘나드는 도로 여행과 예상치 못한 결과들이 이어집니다.","ccb5e5ee-7735-4b03-9640-2e096c8a2edb":"영화는 1980년대에 인기를 끌었던 애니메이션 만화 '스틸 지그(Steel Jeeg)'를 이상하고 반영웅적인 방식으로 옮겨 놓은 것이다. 이곳에서 젊은 무법자 엔조는 어떻게든 라디오활성 폐기물로 영향을 받고 있는 로마의 티베르 강에서 영향을 받는다. 그는 이후로 슈퍼파워를 얻었다는 사실을 알게 되고, 그것을 범죄 세계에 크게 참여하지 못했기 때문에 얻은 보상으로 해석한다. 이야기의 내부 조크는 엔조가 자신이 예전에 보던 만화에서 나오는 주인공의 화신이라고 믿는 알레시아를 만나면서 드러난다.","b7f989c8-6d34-4a37-9c77-c17612f9fdc2":"미셸은 13살이며, 수줍고 학교에서는 인기 없지만 스텔라에게 사랑을 느낀다. 할로윈 파티를 위해 의상을 입었던 후, 그는 자신이 투명해진 것을 알게 된다.","2b646a8b-8344-45d8-88eb-6abb42d45a15":"이는 마르게리타에게 힘든 시기입니다. 그녀는 인생에서 매우 어려운 시기를 겪고 있습니다. 처음으로 직업적인 측면에서 중년의 영화 감독인 그녀는 이제까지 만들어온 헌신적인 영화들이 실제로 그녀가 사는 세상의 진정한 반영인지에 대해 의문을 가지고 있습니다. 더욱이, 그녀는 그녀의 스태프들과만 충돌하는 것이 아니라, 주로 이탈리아 출신의 알려진 미국 배우인 배리 휘긴스와도 대립하고 있으며, 그는 상당히 곤란하고 제어하기 어렵다는 것을 증명하고 있습니다. 개인적인 측면에서는 상황이 나아지지 않고, 오히려 악화되고 있다고 말할 수 있습니다. 마르게리타는 딱 맞는 인생 동반자를 떠나고, 십대 딸과의 관계마저 맺을 수 없어졌습니다. 그녀의 어머니는 지금 심각한 병에 걸려 있으며 의사는 그녀의 형제와 그녀에게 최악의 일을 예견하려고 합니다. 그러나 사실을 부인하는 것만이 그녀에게 구원의 길입니다. 그녀는 사실과 처지에 얼마나 잘 대처할 수 있을까요?","ebb29d02-a3e1-4a57-b41f-d06d41115b91":"2011년, 오스티아는 오래된 로마의 항구를 현대의 라스베이거스로 만들기 위한 거대한 부동산 프로젝트의 주제가 됩니다. 그러나 곧 그 장소는 범죄자와 정치인들이 비도더불도 없이 연합하거나 악하게 싸우는 전장이 되었습니다. 지옥 같은 최후의 대결은 일곱 일 동안 계속되며 많은 목숨을 앗아갑니다.","c6053004-7cf4-4796-a4f6-5bfe5bfa387c":"대니테 자체에 연결된 단서들의 흔한 상징학자. 랭든은 이탈리아의 한 병원에서 기억상실증으로 깨어나, 기억을 되찾는 데 도움을 줄 것으로 희망하는 의사 시에나 브룩스와 팀을 이루어 함께 유럽을 달리며 시간과의 경쟁 속에서 전 세계의 인구 절반을 멸망시킬 것으로 알려진 전염병을 방지하기 위해 노력합니다.","a9050ed6-8301-48be-8f3c-4cabde780ba7":"프레드와 믹, 두 소중한 친구들이 알프스 산맥 기슭에 위치한 고급 호텔에서 휴가를 보내고 있다. 프레드는 작곡가이자 지휘자로서 이제 은퇴한 상태이다. 반면 믹은 여전히 영화 감독으로 일하고 있다. 그들은 자신들 아이들의 혼돈스러운 삶, 믹의 열정적인 젊은 작가들, 그리고 다른 호텔 손님들을 호기심과 애정으로 바라보고 있다. 믹은 자신이 마지막으로 중요한 영화 스크립트를 완성하려고 애쓰는 동안 프레드는 음악 경력을 다시 시작할 의향이 없다. 하지만 누군가는 어떻게든 그를 지휘하는 것을 듣고 싶어한다.","c4a97741-ee4c-496f-820f-362c8be32e7e":"이 소설은 이탈리아 베로나에서 벌어지는,\n운명에 맞선 두 사랑하는 이들의 이야기입니다.\n캐피렛 가문과 몽태그 가문은 오랜 세월 속에 잊혀진 옛 불화에 연루되어 있습니다.\n그러나 몽태그 가문 출신의 로미오와 캐피렛 가문 출신의 줄리엣이 만나 사랑에 빠지면,\n죽음 조차도 그들을 이별시킬 수 없습니다.","98ec45e7-86ed-45ec-ab95-960b8a09e2bd":"과거로부터 암호화된 메시지가 제임스 본드(Daniel Craig)를 메시코 시티로 이끌며 결국 로마에서는 악명 높은 범죄자의 아름다운 금지된 과부인 루시아 씨아라(Monica Belluci)와 만나게 됩니다. 본드는 비밀 미팅에 엉킴으로써 S.P.E.C.T.R.E.라는 사악한 조직의 존재를 발견합니다. 한편, 런던에서는 국립 안전 센터의 새로운 소장 맥스 덴비(Max Denbigh)(Andrew Scott)이 본드의 행동을 의심하며 MI6의 의의를 도전합니다. 본드는 비밀리에 이브 머니 페니(Naomie Harris)와 Q(Ben Whishaw)를 도움을 청해 과거의 원수인 화이트 씨(Jesper Christensen)의 딸 마들린 스완(Léa Seydoux)을 찾아가는데, 그녀는 S.P.E.C.T.R.E의 미로를 풀 수 있는 단서를 가지고 있는 것으로 알려져 있습니다. 암살자의 딸로서, 그녀는 대부분의 사람들이 이해하지 못하는 방식으로 본드를 이해합니다. 본드가 S.P.E.C.T.R.E의 핵심에 가까워질수록, 그는 자신과 찾고 있는 적 사이에 무서운 연결을 알게 됩니다.","5785e608-1b1a-43c4-814c-676da9bb1cd2":"한 집에서 모인 한 그룹의 사람들이 지하에서 나이프 싸움을 벌이는 이야기입니다. Adam Cushman의 책 예고편입니다.","07e608bc-152f-4c11-845a-645515f58924":"*** 스포일러 주의 *** 라자루스 이펙트는 프랭크와 그의 약혼자 조이에 의해 이끌어지는 연구자들의 그룹을 따릅니다. 그들은 상상도 할 수 없는 일을 성취했습니다 - 죽은 사람을 다시 살려냈습니다. 새로운 사망한 동물에 대한 성공적인 실험 이후, 팀은 그들의 획기적인 발견을 세상에 공개하기 준비를 마쳤습니다. 그러나 대학의 학장이 그들의 비공식 실험을 알게 되자, 그들의 프로젝트는 예기치 않게 중단되고 그들의 재료는 압수당했습니다. 프랭크, 조이, 그리고 그들의 팀은 자신들의 손으로 문제를 해결하기 위해 일을 벌이는데, 그 과정에서 일이 심각하게 잘못되어 그들 중 한 명인 조이가 끔찍하게 죽게됩니다. 공포와 슬픔에 휘말린 프랭크는 그들에게 생각할 수 없는 일을 시도하도록 재촉합니다: 첫 번째 인간 실험 대상을 부활시키려는 시도입니다. 처음에는 절차가 성공적으로 진행되는 것처럼 보이지만, 팀은 곧 조이에게 뭔가 이상한 것이 있다는 것을 깨닫습니다. 그녀의 이상한 새로운 성격이 드러남에 따라, 팀은 빠르게 끔찍한 현실에 갇히게 됩니다. 그들은 이제 누군가를 살려낼 수 있는지의 문제가 아니라, 그녀의 귀환의 분노와 마주하게 됩니다.","1f887eee-cdef-4b31-8bd4-e52491978c1d":"루치아노는 나폴리 출신의 어부이자 아내 마리아와 함께 작은 사기를 해서 수입을 보충하는 사람이다. 상냥하고 유쾌한 사람인 루치아노는 항상 자신의 고객들과 무수히 많은 친척들을 위해 퍼포머로 활약하는 기회를 놓치지 않는다. 어느 날 가족들이 그에게 빅 브라더 오디션에 도전해보라고 권하면서, 그의 현실 인식이 바뀌기 시작한다.","64e15368-91be-46ec-a01e-9541c39ea6ca":"과부 기자가 남편의 비밀을 조사하기 위해 연방 요원의 도움을 받지만, 두 사람은 알려지지 않은 공격자의 타겟이 되어버립니다.","e302d884-e151-4b73-8b4f-6a48fca57163":"기자 제프 감바르델라는 수십 년 동안 로마의 사치로운 밤문화를 매혹적으로 사로잡았다. 전설적인 성공을 거둔 단 한 권의 소설 이후로 그는 도시의 문학과 사회적인 관계에서 늘 눈에 띄는 존재였다. 그러나 그의 65번째 생일이 예상치 못한 과거의 충격과 함께 동시에 찾아오면서, 제프는 자신의 삶을 예기치 않게 돌아보게 되고, 날카로운 재치를 자신과 동시대인들에게 돌리며 사치스러운 밤클럽, 파티, 카페의 너머에 있는 공손하고도 황홀한 아름다움으로 이어지는 로마를 발견하게 된다.","86269a32-b991-465c-aa54-1614c6c4dcec":"리즈 길버트(로버츠)는 현대 여성들이 꿈꾸는 것들을 모두 가졌습니다 - 남편, 집, 성공적인 경력 - 그러나 다른 많은 사람들처럼, 그녀는 자신을 잃어버리고, 혼란스럽게 되며, 인생에서 진정으로 원하는 것을 찾기 위해 노력하게 되었습니다. 이혼 후의 신분이 아득히 먼 미래가 보이는 상황에서, 길버트는 안락지대를 벗어나 모든 것을 걸고 삶을 바꾸기 위해 위험을 감수하며, 자아 발견을 위한 여행을 떠나게 됩니다. 여행을 통해, 그녀는 이탈리아에서 음식을 통한 진정한 즐거움을 발견하고, 인도에서 기도의 힘을 경험하고, 마지막으로 예상치 못하게도 바리에서 진정한 사랑의 내면적 평화와 균형을 찾게 됩니다.","6ef67c25-4e55-4598-b939-6cdd32a8ae7d":"로마에서 미국 관광객 헤일리는 고등법조인 미칠햔저로와 길에서 만나게 되고 곧 서로에게 사랑에 빠지게 된다. 헤일리의 부모인 심리학자 필리스와 은퇴한 음악 프로듀서 제리는 미칠햔저와 그의 부모를 만나기 위해 로마로 여행을 간다. 제리는 미칠햔저의 아버지인 진카를로가 샤워할 때 오페라를 부르는 것을 듣고 그가 재능 있는 오페라 가수라고 확신한다. 하지만 문제가 있다: 진카를로는 샤워할 때만 노래할 수 있다. 안토니오와 밀리 부부는 상류 사회에 속하는 안토니오의 친척들을 만나기 위해 로마로 여행한다. 밀리는 이발소에 가서 안토니오가 방에서 기다릴 동안 머리를 손질한다. 밀리는 로마에 길을 잃고 매춘부 안나가 실수로 안토니오의 방에 들어가게 된다. 갑자기 안토니오의 친척들이 방에 도착하고, 그들은 안나가 안토니오의 아내라고 믿는다. 한편 수줍음 많은 밀리는 자신이 좋아하는 배우 루카 살타(안토니오 알바네세)를 만나 \"영화에 대해 이야기하기 위해\" 그의 호텔 방으로 가게 된다. 어느 날 중산층 사무원 레오폴도는 유명인사가 되어 파파라치로부터 추격을 받게 된다. 며칠 후에는 언론에 잊혀지게 된다. 미국 건축가 존은 아내와 함께 로마로 여행을 가는데, 그는 30년 전 학생 시절 이 도시에서 살았던 시절을 그리워한다. 그는 건축학과 학생 잭을 만나게 되는데, 잭은 존이 살았던 같은 거리에 산다. 그리고 잭은 자신의 집에서 커피를 마시기 위해 존을 초대한다. 잭은 여자친구 샐리(그레타 걸윅)와 함께 살고 있는데, 샐리는 그의 최고의 친구 모니카를 자신들의 집에 머무르도록 초대한다. 하지만 곧 잭은 모니카에게 빠지게 된다.","78cd97e5-41f6-487f-b911-bbfb4055a0ec":"이리나는 전쟁 중 난민이어서 성매매로 돈을 벌어야 하는 사람이고 칼레는 노숙자 펑크로 독일 수도 베를린에서 살고 있다. 그들의 첫 만남은 상당히 현실적이었지만 곧 서로에 대한 감정을 키워나간다. 힘을 합쳐서 작은 아파트로 이사할 수 있게 되지만 이리나는 더욱 깊은 성매매에 빠져들게 된다. 그 중 한 명의 고객이 성관계 후에 갑자기 사망하자 이 어린 여자는 다시 행복을 잃을까봐 두려워한다.","c2f12b16-834a-4904-af54-f34e7e93a8e1":"호주 남자는 갈립롤리 전투 후 세 명의 실종된 아들을 찾기 위해 터키로 여행을 떠납니다. 그는 머물렀던 호텔을 소유한 아름다운 터키 여자와의 관계를 형성합니다. 희망을 품고, 그는 전투의 베테랑이자 터키 군인인 터키 장교의 도움을 받아 전쟁터를 여행해야 합니다.","491478ce-2678-406a-9906-084d79de36b3":"제임스 본드(다니엘 크레이그)의 최신 임무가 심각하게 실패하고 세계의 요원들이 노출되면서 MI6는 공격을 받게 되고, 수장 Dame Judi Dench가 기관을 재배치해야 한다. 이러한 사건으로 그녀의 권위와 위치는 정보 및 안보위원회의 새로운 의장 Gareth Mallory (랄프 파인스)에 의해 도전을 받게 된다. MI6는 지금 내부와 외부에서 모두 위험에 빠져 있으며, M은 신뢰할 수 있는 단 하나의 동료 본드만을 믿을 수 있다. 007은 어둠 속으로 들어가며 현장 요원인 이브 머니페니(나오미 해리스)의 도움을 받아 이데아고 로드리게스, 또는 라울 실바(하비에르 바르뎀)라는 신비로운 인물을 추적하는데, 그의 치명적이고 숨겨진 동기는 아직 밝혀지지 않았다.","9ea1b6d0-60ce-41ee-9ad0-86bc9c827559":"그들 자신의 말과 전례없는 접근성으로, 역사상 가장 성공한 보석 도둑들이 당신을 그들의 세계로 안내합니다: 밀로셰비치 이후의 발칸 지역, 현대의 다이아몬드 거래, 그리고 21세기 범죄 조직. 그러나 도둑들이 유럽, 아시아 및 아랍에미리트 연합에서 대담하게 범죄를 저지를 때, 인터폴과 전세계 경찰 단체들은 그들의 통제를 강화하고 있습니다. 많은 범죄를 저지른 범죄자들이 체포되어 인도되는 가운데, 이 영화는 물음을 던집니다: 핑크 팬서스의 종말인가요?","b48c87b1-2558-4570-925e-7c8470b61cbf":"카리브해 가족 휴가가 참사로 전개되고, 아버지는 차가운 냉혈 어부에게 제압당하게 되고, 아내와 아들을 구하기 위해 절박한 시간 내에서의 경주가 벌어진다.","ddd6f248-0363-49e6-849f-36412fd0c2a5":"50세인 아시쉬는 많은 해 동안 가족으로부터 떨어져 있는 런던에서 살고 있습니다. 아시쉬는 26세인 아예샤에게 사랑에 빠집니다. 아시쉬는 처음 아내 맨주와 공식적으로 이혼하지 않았지만 아예샤와 결혼하기 위해 그녀의 허락을 원합니다. 인도의 집에 도착한 아시쉬에게 아예샤는 그의 자녀들이 자신과 같은 나이라는 것을 알게 됩니다. 아시쉬는 아예샤를 자신의 가족에게 비서로 소개하기도 하고, 딸이 결혼을 앞둔 사실을 알게 되며 가까운 가족 친구인 VK가 맨주를 꼬시려고 한다는 것도 알게 됩니다.","5406b106-591f-4e50-b9c0-1016896660e6":"인도 최고의 정보 기관에서 일하는 한 경찰관은 마피아 리더를 잡기 위해 작전에 참여할 수 있는 지역 갱스터를 고용한다. 그러나 이 괴물은 자신의 실종된 누나를 찾고 있는 여자에게 마음을 빼앗기게 된다.","845a566f-8e98-4be5-8ced-d45a547620f6":"미국의 장군은 8년간의 전쟁 이후에 아프가니스탄으로 파견되어 상황을 \"정리\"하게 됩니다. 그는 지친 군인들과 이탈을 갈망하는 환멸한 정치인들 사이에 자신을 발견합니다. 이 상황에서, 그는 자신의 임무가 주변 모두에게 불가능하다고 여겨지는 전쟁에서 \"승리\"하는 것이라고 느낍니다.","e24ff37b-d1db-42d0-a7b6-486165ae3da0":"이것은 관객들에게 계속해서 추리하는 끝까지 몰입시키는 스릴러영화입니다. 이 영화는 부자 비즈니스맨 스리칸타, 그의 딸 로쉬니, 그의 아내 스미타, 로쉬니의 남자친구 아작, 그리고 경찰 감독 라마나의 이야기를 전합니다. 이 영화는 흐름 속에서 각각의 캐릭터들의 다양한 면모를 드러내며, 사람들의 동기를 의심하게 하고, 그들이 입고 있는 가면을 벗겨내는 과정을 보여줍니다.","63e173be-f55a-4639-a8f4-562e298ff866":"에미리트 커플은 여행에서 돌아와 새 아파트가 악동들의 서식지에 지어졌다는 사실을 알게 됩니다.","d42cb599-899a-40ff-92f6-72d129efc6e0":"오마르, 라미, 제이라는 세 사람의 어린 시절 친구들이 메모리를 기리기 위해 아부다비에서 베이루트로의 로드 트립을 떠나게 됩니다. 만약 그들이 일어나는 일에 미치지 않는다면, 그것은 그들을 더 가깝게 만들 수도 있습니다.","85cb7ffe-349a-4f43-ab1a-e851ee2dbc94":"미국의 석유 회사인 코넥스와 작은 규모의 킬렌은 합병을 진행하고, 이 새로운 회사는 코넥스-킬렌으로 명명됩니다. 이러한 결정은 코넥스가 페르시아만 지역에서 일부 석유 분야를 상실한 것에 대한 대응입니다. 나시르 알-수바이 왕자, 그의 나라의 외무장관이자 왕위 후계자인 엠니르의 장자가 중국과 계약을 맺었기 때문입니다. 한편, 킬렌은 어떻게든 카자흐스탄의 석유 분야 계약을 따냈습니다. 이 합병은 코넥스-킬렌에 중동에서의 업종 통제력을 추가로 부여할 것입니다. 코넥스의 법률 사무소인 딘 화이팅이 이 합병이 안티트러스트 규정을 어길 것이 없도록 미국 법무부에 증명하도록 베넷 홀리데이를 지정합니다. 미국 정부는 나시르 왕자가 중국에 계약을 부여한 결정에 불만을 표명하고, 비합법 무기 문제를 포함하여 CIA는 중동에 경험이 있는 필드 요원인 밥 바네스를 왕자를 암살하기 위해 파견합니다. 왕자의 결국적인 지도력은 미국의 석유 안보를 약화시킬 것입니다. 바네스는 이러한 사건들 사이에서 희생양이 됩니다. 한편, 제네바를 기반으로 한 에너지 분석가인 브라이언 우드먼은 비극적 사건으로 인해 엠니르와 그의 가족과 연관될 가능성이 생깁니다. 이과정에서 우드먼은 나시르 왕자의 서양 지향성과 그의 나라를 서양 민주주의와 다변화 경제로 근본적으로 변화시키고자 하는 의지를 알게 됩니다. 엠니르가 이 사실을 알게 된다면 왕위 후계자인 나시르의 승계를 위협하고 민주화 과정을 방해할 수 있습니다. 이 모든 조작을 통해 이주 노동자들은 영향을 받게 되고, 석유를 통제하는 회사의 변경으로 인해 일부는 취업을 유지할 수 없을 수도 있습니다. 이 중 일부는 자신들만의 정의를 위해 스스로 대처할 수도 있습니다.","e40be5a9-b756-4eb0-adbb-9215795d0027":"고대 중국 스크롤을 찾기 위해 중국 요원은 일본 야쿠자와 영국 용병과의 전투를 벌이다.","89770676-2fcc-4a5b-81fb-7207441f60b3":"연방 최고 보안 감옥조차도 리차드 페이스(Golden Globe 노미네이트 PIERCE BROSNAN)라는 창의적인 국제 도둑을 가두지 못한다. 그러나 FBI와 경찰을 피해 대담한 탈옥과 하이옥탄 차 추격을 거치며, 그는 현대의 로빈 후드 밴드인 The Misfits에 의해 구조된다. Ringo (NICK CANNON)라는 특이하고 매력적인 인물과 Violet (JAMIE CHUNG), the Prince (RAMI JABER) 그리고 Wick (MIKE ANGELO)와 함께하는 Pace의 딸 Hope (HERMIONE CORFIELD)는 옳은 이유로 사악한 일을 벌이는 수수께끼의 그룹이다. 숙련된 그룹은 Pace를 자신들과 함께 어스 상에서 가장 안전한 감옥 중 하나에 보관되어 있는 수백만 달러 가치의 금 바를 훔쳐내기 위해 가입하도록 설득한다. 이 감옥은 범법자인 슐츠(Tim Roth)가 소유하고 전 세계 테러조직을 자금으로 사용하는 곳이다. 돈 외에도 Pace는 자신이 억류된 배후에 있는 슐츠에게 복수하고 싶어한다. LA에서 아부다비까지, 수퍼 차지엔진, 위조 신분증, 다수의 사기, 낙탄, 대규모 폭발 등이 성공하기 위해 필요하다. RENNY HARLIN(Die Hard 2: Die Harder, Cliffhanger)이 연출한 THE MISFITS는 액션 어드벤처의 세계에 새로운 아웃사이더 팀을 선보인다.","94907514-ef09-4644-b952-088d99a5b13f":"마약 마피아는 인도에서 증가하고 있으며, 점점 더 많은 젊은이들이 약물에 중독되고 자살을 하는 상황이다. 뭄바이 경찰은 도시를 정리하기 위해 정지된 경찰관 라데를 복귀시키기로 결정한다. 라데는 곧 가입하여 먼저, 다그두 다다와 딜와르라는 경쟁그룹 두 개를 합치도록 설득한다. 그들은 마약 사업에 반대하고 도시를 정리하는 데 도움을 줄 것이다. 라데의 보고 담당자인 유머러스한 ACP 아비나시 압얀카르 경사는 라데의 업적을 도주해서 차지한다. 한편, 라데는 아비나시의 여동생 디아를 사랑하며 향후 모델이 될 것처럼 거짓을 꾸미는데, 무법자 라나는 마약을 판매하도록 사람들을 강제하고 그의 동생 만수르가 딜와르를 죽이게 한다. 라데는 라나를 추적하는 데에 성공하여 그들 사이의 오랜 고양이와 쥐 레이스를 시작한다.","abbe30aa-3a9c-405a-a245-60da6a1b7d44":"'바라트'은 한 사람과 한 나라의 여정입니다. 독립국으로서의 인도 출산의 경계에서 가족은 자유로운 세계로의 힘들고 어려운 여정을 시작합니다. 그러나 이 자유는 대가가 따릅니다. 8살의 소년, 바라트는 아빠에게 가족을 어떤 일이 있어도 함께 지키겠다는 약속을 합니다. 이후 그의 삶에서 60년 간 매 연대마다 새로운 도전이 닥치면서도 그 약속을 지키고 있습니다. 어떤 도전은 유쾌하고, 어떤 도전은 짜릿하고, 어떤 도전은 로맨틱하고, 어떤 도전은 생명을 위협합니다. 그의 탄탄한 인내력, 충성심, 그리고 죽지 않는 정신은 우리 나라 바라트의 핵심적인 특성을 반영하고 있습니다. 흥미롭게도, 이 영화는 2014년 한국 영화 '아버지에게 꽃다운 인생 (An Ode to My Father)'의 공식적인 각색입니다. 이 영화는 보통 사람의 삶을 통해 1950년대부터 현재까지의 현대 한국사를 그려냈습니다.","e462ef78-f8ef-4e8b-ac0f-af44d28f146b":"이 액션 스릴러는 세계 여러 지역에서 발생하는 관련 없는 사건들이 예상치 못한 방식으로 얽히며 전세계의 권력 최상위에서 벌어지는 권력 싸움에 대해 다룹니다. 이야기는 관객을 뛰어난 마스터마인드의 게임으로 끌어들여 관련된 모두의 진정한 본성을 드러내는 과정을 보여줍니다. 누가 사냥꾼이고 누가 피난자인지에 대한 인식에 대해 도전합니다.","9dd09935-463a-472a-ad0d-10f74215718d":"이야기는 Bauua Singh (쇼 루크 칸)를 중심으로 돌아간다. 그는 세로로 짧은 사람으로 매력과 재치에 가득차 있으며, 약간의 오만함이 있다. 부유한 가족에 태어나 부유하며 사치로운 환경에서 자라난 Bauua는 미루트나 그 도시의 사람들에게 결코 배신당하지 않았다. 그러나 그가 두 여자 (카트리나 카이프, 아누쉬카 샤르마)를 만나면, 그의 여성과의 경험은 그의 '낙오'를 완성하고 그가 가진 목적을 넓히기 위한 여정으로 이끈다.","b5f9731a-9ced-4435-b830-487f1862ca9e":"하나의 인종 또는 국적이 가족에 미치는 영향에 대한 실험적 다큐멘터리입니다.","7500f8ac-0fd4-4c35-ba08-c6191d2fa64b":"실제 사건에서 영감을 받은 '타이거 지운다 하이'는 히트작 '액 디 타이거'의 속편으로, 이라크에서 벌어지는 대담한 구출 작전을 그린 첩보 액션 스릴러입니다. 인도와 파키스탄 간호사들이 저격병 아부 우스만에 의해 이라크에서 인질로 잡히게 되자, 인도 정보기관 RAW(Research and Analysis Wing)은 이전 파키스탄 정보기관 ISI (Inter-Services Intelligence) 요원 조야와 함께 8년 만에 은둔하고 있는 요원 타이거를 찾아냅니다. 인류의 이름으로 힘을 합쳐, 타이거와 조야는 RAW와 ISI 요원들과 함께 간호사들이 갇힌 병원에 스며들어, 미국의 공습으로 병원이 폭파되기 전에 간호사들을 안전하게 대피시키기 위해 고군분투합니다. '타이거 지운다 하이'는 격렬한 액션, 음악, 스릴 등을 담은 완전한 엔터테이너입니다.","8588f0ff-0c38-4ce4-86a0-3bd0750c2e72":"중국 고고학 교수 잭 (잭키 찬)은 아름다운 인도 교수 애쉬미타와 조수 쿠라와 함께 잃어버린 마가다 보물을 찾기 위해 협력합니다. 티베탄 얼음 동굴에서 그들은 보물과 함께 사라진 왕실 군대의 유해물을 발견하였으나, 반역 군대 지도자의 후손 랜들 (소누 수드)에 의해 매복을 당합니다. 그들이 자유를 찾은 후, 다음 목적지는 디자인입니다. 거기서 얼음 동굴의 다이아몬드가 경매에 올릴 예정입니다. 엇갈림과 과거에 대한 비밀이 드러나는 일련의 사건 이후, 잭과 그의 팀은 다이아몬드를 키로 사용하여 인도의 산사를 향해 여행하며 진짜 보물을 찾으러 갑니다.","585fa67e-9a4c-43e0-b2a3-629da3ff55f0":"인도 최고의 타자 Viraj가 중동에서 실종되었을 때, 아랍 해와 반대편에 있는 Kabir Shergill 및 Junaid Ansari라는 두 경찰관은 인도와 파키스탄 사이의 최종 경기 전에 36시간 동안 짐승 사냥을 위해 팀을 이룹니다.","03d9b6a8-a2c7-4a39-bd98-2af117e82b78":"스타베이스 요크타운에서 잠시 멈춘 후, 연방 우주의 끝자락에 위치한 원격 전초기지에서 다섯 해의 임무 중간에 있는 USS 엔터프라이즈가 알 수 없는 외계 생명체의 멈출 수 없는 파도에 파괴된다. 선원들은 알 수 없는 행성에 주둔하고 있으며, 구조 수단이 없어 헐벗어진 상태로 연방에 대한 적대감을 품은 무자비한 적과 싸우고 있습니다. 오직 반항적인 외계 전사만이 그들에게 다시 만나고 이 치명적인 위협이 가능한 은하간 전쟁이 시작되기 전에 행성에서 떠나갈 수 있도록 도울 수 있습니다.","fc47d4d0-5be1-402f-8242-fd9aa0e413d4":"1990년 8월 이라크가 쿠웨이트를 침공하는 순간, 무심한 인도 비즈니스맨은 17만 명이 넘는 갇힌 나라 동포들의 대변인이 되었습니다.","31825c4a-0d93-42f0-b8a5-fef3d74e7d68":"우데이 셰티와 마주느 브라이는 언더월드를 떠나 지금은 대규모 사업가입니다. 찬드니와 마하라니 두 여자가 그들의 삶에 등장합니다. 찬드니는 우데이 셰티와 마주의 새로운 사랑이며 둘 다 그녀와 결혼을 꿈꾸고 있습니다. 그러나 우데이의 아빠인 아파는 다른 딸인 란자나를 끌어들여 파악을 망치려고 합니다. 아파는 우데이 셰티에게 그녀를 좋은 가문에서 누군가와 결혼시키라고 말합니다. 마하라니는 자매가 결혼한 후에만 찬드니가 그들 중 한 명과 결혼할 수 있다는 조건을 제시합니다. 이제 란자나를 위한 적합한 남편을 찾는 탐색이 시작됩니다.","6c356d52-1d3c-493c-942c-4e16ce537697":"패자 팀은 과거의 배신자에 대한 대규모 복수를 시도한다. 이들은 계획의 일환으로 댄스 대회에서 승리해야 하며, 배신의 배경을 알 수 없는 어느 정도 어리석은 현지 댄서와 마찰을 겪게 된다.","0ab31629-d89c-4855-bd1d-2379d2ed3294":"미션 임파서블 시리즈 4편에서 이단 헌트와 새로운 팀은 시한을 두고 약탈자인 헨드릭스를 추적하여 러시아의 핵 발사 코드에 접근한 그를 막기 위한 극적인 공습을 미국에 계획하고 있는 위험한 테러리스트입니다. 팀은 크렘린에서 그를 막기 위한 시도를 벌였으나, 폭발로 인해 크렘린은 심각한 피해를 입고, IMF는 폭탄 테러와 연루되어 대통령이 IMF를 부인하고 어떤 형태의 도움이나 후방지원도 제공하지 않을 고양 프로토콜을 발동시킵니다. 그러나 당당한 마음으로 이단과 그의 팀은 헨드릭스를 추격하여 두바이에서 뭄바이까지 갑니다. 그러나 다수의 탁월한 액션 장면에도 불구하고, 그들은 여전히 재앙을 막기에는 너무 늦게 된 것은 아닌지 모를 수도 있습니다.","3f6a3279-6981-46fd-8cb3-18019dbe4dfb":"처음 여자친구 가족과 만나는 것은 어려울 수 있습니다. 하지만 그녀가 게이라는 사실조차 가족들이 모르는 채로 그들의 연례 크리스마스 만찬에서 청혼하려고 계획하면 더욱 어려워집니다. 정신적으로 도전을 받고 있는 애비(크리스틴 스튜어트)는 하퍼(맥켄지 데이비스)가 가족에게 그들의 관계를 비밀로 하고 있었다는 사실을 알게 되면, 그녀가 알고 있던 여자친구에게 대해 의문을 품게 됩니다.","6336e3e7-5513-492c-8a2f-4b03dd4f1c80":"11세인 Amy는 자유로운 영혼을 지닌 댄스 크루에 매혹되면서 보수적인 가족의 전통에 반항하기 시작했습니다.","deb0e07c-5584-4626-aa5f-5cf969769bbc":"20년 동안, 브루노와 말릭은 다른 세계에서 살아왔습니다: 자폐 아동과 청소년들의 세계입니다. 두 개의 비영리 단체인 \"더 해튼\"과 \"더 셸터\"를 이끄는 그들은 다른 모든 기관들이 거부한 극도의 케이스를 돌보는 보호자로서, 불우한 지역의 청소년들을 훈련시킵니다.","c079ccb0-95e5-4af6-9fcf-951154f2e9c1":"나이마16세, 청소부의 딸로, 그녀의 가장 친한 친구 도도와 함께 칸에서 오디션에 참여하려고 한다. 학년도가 끝났다. 그 때 22세의 낮은 소피아는 파리에서 휴일을 보내기 위해 도착한다. 그녀는 해방된 성적 매력을 가진 젊은 여성이며 그녀의 매력을 잘 활용하지 않을 수 없다. \"순간을 잡아라\"가 그녀의 주요 모토이다. 둘은 분리될 수 없으며 해변과 클럽에서 시간을 보낸다. 이 두 명벌이는 빠르게 안드레스와 필립, 예술 수집가와 그의 단골 상담사와 만나게 된다. 두 부자는 그들을 요트에 초대한다. 소피아는 그럼 낭만적인 고급 라이프, 럭셔리, 하이 패션, 훌륭한 레스토랑, 화려한 지중해 빌라로 나이마를 일상 현실에서 벗어난 세계로 인도한다. 모든 것이 가능한 세상이 있는 곳이다.","2fd46c0c-e7ef-4fb2-93e8-4c67a08b99d5":"파비엔느는 스타다; 프랑스 영화계의 스타다. 그녀는 그를 사랑하고 존경하는 남성들 사이에서 통치한다. 그녀가 회고록을 출판하면, 그녀의 딸 루미르는 남편과 어린 아이와 함께 뉴욕에서 파리로 돌아온다. 어머니와 딸의 재회는 빠르게 대립으로 변할 것이다: 진실은 밝혀지고, 정산되며, 사랑과 원한이 고백될 것이다.","d50a0e3c-6e0c-4de4-86d5-0b25e77f6f89":"18세기 프랑스에서 젊은 화가 Marianne은 Héloïse의 동의 없이 결혼 초상화를 그릴 것을 의뢰 받는다. 그래서 Marianne은 밤에 초상화를 그리기 위해 낮에 모델을 관찰해야 한다. 날마다 두 여자는 점점 가까워지며 예정된 결혼 전 Héloïse의 마지막 자유를 함께 나누게 된다.","346e8e57-63bc-4e5b-bcdb-4a7b205a072d":"파리의 성공한 작가인 헨리 고티에 빌라르(일반적으로 \"윌리\"로 알려진 도미닉 웨스트)와 결혼한 후, 가브리엘 코레트(키이라 나이틀리)는 어린 시절의 농촌 프랑스 고향에서 지적이고 예술적인 파리로 이주하게 된다. 곧 이어, 윌리는 코레트에게 대신 글을 써달라고 요청한다. 코레트는 대신해서 자기 자신을 모태로 한 똑똑하고 대담한 시골 소녀인 클로딘에 관한 반자전적인 소설을 쓰게 되고, 이는 베스트셀러가 되고 문화적으로 큰 반향을 불러일으킨다. 이 작품의 성공 이후, 코레트와 윌리는 파리 사람들의 이야기거리가 되고 그들의 모험은 추가적인 클로딘 소설들을 영감으로 삼게 된다. 코레트는 창작물의 소유권과 성역할에 대한 싸움을 통해 사회적인 제약을 극복하고 문학, 패션 및 성적 표현을 혁신한다.","7c5e3df0-db9f-42aa-94d7-e8483abfd108":"패트릭 드윗의 소설을 바탕으로 한 이 영화는 이름난 금광채굴자 헤르만 커밋 웜(리즈 아메드)을 중심으로 이야기가 전개됩니다. 그는 악명 높은 암살자 엘라이 시스터스(존 C. 라일리)와 찰리 시스터스(호아킨 피닉스)에게 오래 450년대 오리건 사막에서 1000마일을 달려 캘리포니아 샌프란시스코로 추격당합니다. 그러나, 엘라이는 개인적인 위기에 놓여 그 선택한 직업의 장기성을 의심하기 시작합니다. 게다가 헤르만은 더 좋은 제안을 받았을지도 모릅니다.","2ea69d42-45cb-409b-b418-f4e640ec19af":"이단조 집단이 이미 2년 전에 에단 헌트에 의해 솔로몬 레인을 성공적으로 잡힌 후, 그 유리물즈는 \"사도\"라는 다른 조직으로 재형성되었습니다. 이 조직은 오직 존 라크라는 신비한 근본주의자의 지도 아래, 3개의 플루토늄 코어를 획득하는 계획을 세우고 있습니다. 에단과 그의 팀은 그들을 간첩하기 위해 베를린으로 파견되었지만, 에단이 루터를 구하면서 임무는 실패하고, 사도들은 플루토늄과 함께 도망갔습니다. CIA 요원인 오거스트 워커가 팀에 합류함에 따라, 이제 에단과 그의 동료들은 플루토늄 코어를 찾아내야 할 시간이 없기 전에 해야 합니다.","7c5efae8-85f4-4f19-a49a-db423f1c2f86":"28세기에는 우주 정거장 알파가 있다. 이곳은 다른 행성 출신의 존재들이 지식과 문화를 교류하며 함께 살고 있는 도시다. 인류의 힘에 의해 평화가 유지되고 있는데, 거기에는 발러리안 대령 (데이인 디헌)과 그의 파트너 로렐라인 중사 (카라 델레빈)을 포함한 인간 무력이 있다. 그들은 국방장관 (허비 한콕)에 의해 위험한 임무를 맡게 되어 마지막 변환기 종을 회수해야 한다. 그들은 성공적으로 임무를 수행하고 알파로 돌아온 후, 알렌터지지 않은 인간형존종들이 아룬 필릿 사령관 (클라이브 오웬)을 납치해 변환기를 훔치기 위해 기다리고 있다. 그들은 감염된 금지구역으로 향하고, 발러리안과 로렐라인은 그들을 따라가며 그 경주와 감염된 지역에 대한 숨겨진 비밀을 밝혀내게 된다.","8e6355e3-d3cf-4415-9574-54b65484d3c3":"미셸은 불파괴력이 있는 것처럼 보인다. 성공한 비디오 게임 회사의 최고 책임자로, 그녀는 사업에서처럼 무정한 태도를 사랑 생활에도 가지고 있다. 알 수 없는 공격자로부터 자신의 집에서 공격당한 후로, 미셸의 삶은 영원히 변화한다. 그는 단호하게 해당 남자를 찾아가지만, 그들은 함께 이상하고 스릴 넘치는 게임에 몰두되는데, 언제든지 제어를 벗어날 수 있는 게임일지도 모른다.","cac2f8d5-c501-49d2-9789-53a6c95c8e6f":"이미 그의 27세 쌍둥이 남동생 루이스가 심장 선천 기형으로 인해 갑작스레 돌아가고, 패션 업계에 종사하는 젊은 패션리스타이자 유명인 아는 사람의 비서이자 능력 있는 매체인 모린은 아직도 그와 어떤 연락도 갖지 못하고 있다. 프로필이 높은 패션 시설과 파리에 있는 버려진 루이스의 집 사이에서 시간을 보내면서, 모린은 심장이 아파가는 슬픔과 비통과 절망과 싸워 오고 있다. 동생들 사이에서 맺은 맹세에 따라, 미사여위 모린은 원망스럽고 아랑곳하지 않으며 그림자처럼 망령같이 이 세계와 영적 세계 사이에 갇혀 있다. 언제나 이 세계와 영적 세계를 연결하는 통로와 동생의 존재를 증명할 수 있는 징조를 찾고 있지만, 허사로 일 뿐이다. 예상치 못하게 날이 지남에 따라 난해한 유령들이 더 자주 나타나면서, 모린은 자신에 대해 많은 것을 알고 있는 알 수 없는 발신자로부터 이상한 문자 메시지를 받게 될 것이다. 그러나 마침내 사랑하는 루이스의 징조가 여전히 나타나지 않는다면, 기다림에 어떤 의미가 있을까?","28623d93-efb3-46e4-b7b6-cc3539919532":"가브리엘은 프랑스 남부의 작은 마을에서 왔으며, 진정한 사랑의 꿈이 그녀의 부정적인 스캔들, 심지어는 정신적 미쳐보이는 징후로 여겨지는 시절에 태어났다. 그녀의 부모는 예의 바른 스페인 농부인 호세와 혼인시켰는데, 그들은 호세를 통해 그녀가 품위있는 여성이 되기를 기대했다. 호세에 대한 애정에도 불구하고, 그녀는 결코 그를 사랑하지 않을 것을 맹세하며, 제2차 세계대전 이후의 사회적 틀에 얽매여 감옥같은 삶을 살아간다. 그런데 어느 날, 그녀는 신장 결석을 치료하기 위해 알프스로 보내지게 된다. 그곳에서 그녀는 인도차이나 전쟁에서 부상을 입은 매력적인 안드레 소바주와 만나게 되는데, 그는 그녀의 잠든 열정을 되살려준다. 그녀는 함께 도망칠 것을 약속하며, 그는 그녀의 바람을 나눠주길 원하는 것 같다. 어떤 사람이 그녀의 꿈을 이루기 위한 권리를 위해 감히 빼앗을까?","2c96f30e-1da4-4f46-8f0e-047e1f50c7a7":"과거로부터의 암호화된 메시지가 제임스 본드(Daniel Craig)를 멕시코시티로 이끌고 로마로 이어지며, 거기서는 악명 높은 범죄자의 아름다운 금지된 미망인 루시아 슈아라(Monica Belluci)를 만납니다. 본드는 비밀 미팅에 침투하여 악명 높은 조직인 S.P.E.C.T.R.E의 존재를 발견합니다. 한편, 런던에서는 국가 안보 센터의 새로운 수장 맥스 덴비(Max Denbigh)(Andrew Scott)가 본드의 행동에 의문을 제기하고, 랄프 파인즈(Ralph Fiennes)가 이끄는 MI6의 타당성을 도전합니다. 본드는 은밀하게 이브 머니페니(Naomie Harris)와 Q(Ben Whishaw)를 동원하여 예전의 두목인 미스터 화이트(Mr. White)(Jesper Christensen)의 딸인 드. 매들린 스완(Léa Seydoux)을 찾아 지옥 같은 S.P.E.C.T.R.E의 복습에 고리를 푸는 열쇠를 쥐고 있다는 것을 알게 됩니다. 암살자의 딸로서, 그녀는 다른 대부분의 사람들이 이해하지 못하는 방식으로 본드를 이해합니다. 본드는 S.P.E.C.T.R.E의 심장으로 향하면서, 그 원수와 그의 사이에 충격적인 연결을 알게 됩니다.","c1cfd6d5-86c0-423e-8ec9-c73e9daa43df":"덴마크 코펜하겐, 1926년. 에이나르 베겔너(에디 레드메인 역)와 그의 아내 게르다(알리시아 비캔더 역)는 행복하게 결혼한 부부입니다. 둘 다 예술가인데, 에이나르는 풍경화를 선호하고 게르다는 초상화를 그리는 것을 좋아합니다. 어느 날, 에이나르는 여자옷을 입은 채 게르다의 초상화를 위해 포즈를 취합니다. 처음에는 장난으로 시작된 이것은 나중에 여자로 복장한 채 파티에 참석하는 것으로 이어집니다. 하지만 에이나르는 곧 자신이 사실 여자라는 것을 깨닫고, 시간이 지남에 따라 리리로서의 존재를 선호하기 시작합니다. 처음에는 그녀와 게르다는 에이나르의 상황을 \"치료\"하려 하지만, 결과는 아무런 변화가 없습니다(다만 많은 의사들이 리리를 이상하거나 미친 인간으로 여겨 수감하려는 시도를 합니다). 자기 발견의 여정은 결국 그녀가 역사상 처음으로 성전환 수술을 받게 될 곳으로 이끌게 됩니다.","eb5cd794-b4c5-43a4-b136-a2f399b18f75":"머피는 파리에 사는 미국의 영화학교 학생입니다. 그는 두 해 동안 교제한 프랑스 여자친구인 일렉트라를 가지고 있었습니다. 어느 날, 그들은 재미를 더하기 위해 또 다른 여자인 젊은 금발 덴마크 청소년 옴이랑 함께 \"가벼운 섹스\"를 해 보게 되었습니다. 그러나 그는 이후 일렉트라에게 숨어서 옴과 섹스를 한 결과, 옴이 임신하게 됩니다. 이 계획되지 않은 임신으로 인해 뮈피와 일렉트라의 관계는 끔찍하게 끝나게 되고, 뮈피는 옴과 결혼해야만 했습니다. 어느 날 아침, 일렉트라의 어머니인 노라가 그에게 전화를 걸어 세 달 동안 일렉트라로부터 소식이 없는지 확인합니다. 그녀는 딸이 자살 경향이 있기 때문에 그녀를 기다리고 있습니다. 이후 그 날 동안, 그는 파편화된 비선형적인 플래시백을 통해 지난 두 해 동안 일렉트라와의 기억을 회상합니다. 그들이 처음 만난 파리, 그들의 빠른 연애, 그리고 약물 남용, 거친 섹스와 다정한 순간들이 가득한 그들의 삶을 회상합니다.","d338d339-c919-4def-967d-f36aa23695e8":"리암 니슨은 전비밀 작전 요원 브라이언 밀스로 돌아오며, 그의 오래 기다린 전 아내와의 화해가 잔인하게 끝나고 그녀가 가차없이 살해되었다. 분노에 사로잡힌 밀스는 범죄 혐의로 걸리고, CIA, FBI 및 경찰에게서 끊임없는 추적을 피하기 위해 도망친다. 마지막 한 번, 밀스는 자신의 \"특별한 기량\"을 활용하여 진짜 살인범을 찾아내고, 독특한 형태의 정의를 실현하며, 지금 그에게 유일하게 중요한 것인 딸을 보호해야 한다.","029f84f6-e0c5-41d7-9ae4-ec5fa2e9ee75":"이것은 간단한 일이 되어야 했다. 루시가 해야 했던 일은 신비한 서류 가방을 장 씨에게 배달하는 것이었다. 하지만 루시는 즉시 악몽 같은 거래에 휘말려 새롭고 강력한 합성 약물을 위한 약사로 사로잡힌다. 그녀가 복부에 들고 있던 가방이 누출되자 루시의 몸은 상상도 못한 변화를 겪으면서 정신의 가장 큰 잠재력을 풀게 된다. 새로운 능력을 얻은 루시는 자신을 사로잡은 이들에게 복수하기 위해 무자비한 전사로 변모한다. 그녀는 인간 정신에 대한 선도적인 권위인 노먼 교수와 프랑스 경찰대장 피에르 델 리오로부터 귀중한 도움을 받는다.","efdf2567-554f-4f19-ab6e-bcabe00b3915":"뇌암으로 죽을 위기에 처한 위험한 국제 스파이는 결국 자신의 고도의 위기에 맞선 삶을 버리고, 동료로 남겨온 아내와 멀리 지내던 자녀와의 더 가까이 접할 수 있는 관계를 구축하기로 결심합니다. 하지만 그러기 위해서는 먼저, 가장 최후의 임무를 완료해야 합니다. 그를 위해서는 세계에서 가장 무자비한 테러리스트를 추적하고, 아내가 여행 중인 동안 10년 동안 처음으로 자녀를 돌봐야 하는 가장 어려운 두 가지 임무를 오가며 수행해야 합니다.","b6c4af11-b8cf-4e40-89ea-1da41bb24f9a":"마피아 보스와 그의 가족은 범죄 조직을 배신한 후 증인 보호 프로그램 하에 프랑스의 한 조용한 마을로 이주합니다. FBI 요원 스탠스필드 (토미 리 존스)의 최선의 노력에도 불구하고, 프레드 만조니 (로버트 드 니로), 그의 아내 매기 (미셸 파이퍼) 그리고 자녀들인 벨 (디아나 아그론)과 워렌 (존 디레오)은 옛 습관에 순응하여 문제를 \"가족\"다운 방식으로 처리하고 그들의 신분을 폭로하게 되어 전 마피아 동료들이 그들을 찾아낼 수 있게 합니다. 가장 예상치 못한 장소에서 옛 사건들이 정리되면서 혼돈이 벌어집니다.","474ef86e-9a34-4045-8c53-1f1710e26599":"아델은 여성으로서 자아를 탐색하기 시작하는 고등학생입니다. 그녀는 남자들과 데이트하지만 그들과의 성적으로 인한 만족감은 없으며, 그녀가 갈망하는 여성 친구에게는 거절당합니다. 그녀는 무언가 더 많은 것을 꿈꾸고 있습니다. 아델은 에마라는 자유로운 소녀를 만나게 되는데, 이성적 측면에서 그녀의 성적 지향 때문에 아델의 친구들은 에마를 거부하지만, 대부분은 이와 연관하여 아델도 거부하기 시작합니다. 아델과 에마의 관계는 그저 친구 이상으로 성장하게 되며, 아델은 혼자 자유롭게 자기 자신을 표현할 수 있는 유일한 상대입니다. 함께 아델과 에마는 사회적 수용, 성적 정체성 및 성장하는 관계의 감정적 스펙트럼을 탐구합니다.","c6fef505-ddc4-4752-b626-2791bf025d3f":"외로운 그리고 결핍한 상태로, 알랭은 북부 프랑스를 떠나 자신의 소외된 다섯 살 아들 샘의 유일한 보호자가 됨에 따라 안티브에 있는 자매의 집으로 이사합니다. 근처 클럽에서 출입원으로 일자리를 구하게 되면서 유리한 상황이 시작됩니다. 어느 밤, 그는 클럽에서 싸움을 분리한 후 빛나는 스테파니를 만나 자택에 무사히 돌려다준 뒤 그녀에게 전화번호를 건네줍니다. 그러나 그녀의 고위계 사회적 지위 때문에 둘 사이에 로맨스는 불가능한 전망으로 여겨집니다. 나귀 몰이의 비극적 사고로 그녀는 다리를 잃게 되고 절망 속에서 그를 필사적으로 찾아갑니다. 다리를 잃은 같은 비극으로 인해 그녀는 그와 함께하는 초월적인 순간을 통해 서서히 삶을 이어갈 용기를 찾게 됩니다. 알랭은 동정심은 별로 없지만 생명을 크게 사랑하는 남자입니다.","279a16db-aba8-438f-8b75-01148b537b07":"새벽에서 해질 무렵까지, 몽쥬르 오스카씨의 몇 시간 동안은 불분명한 인물로써 하나의 생명에서 또 다른 생명으로 여행합니다. 그는 차례로 산업가의 주인공, 암살자, 거지, 괴물, 가족의 가장 역할을 합니다. 그는 롤을 연기하는 것처럼 보이며, 각 역할에 마구 빠져듭니다 - 하지만 카메라는 존재하지 않습니다.","56b186fc-ab2b-4d4b-a583-7d4312336fdd":"파리에서 귀족적이고 지성적인 필리프는 사무직을 지원하는 지원자들을 면접하는 중이다. 그의 빨간 머리의 비서 말리가 도와주고 있다. 갑작스럽게 드리스가 지원자들의 줄을 끊고 사회보장 사무실에서 온 서류를 가져와 필리프에게 일자리를 찾고 있음을 증명하고 실업 수당을 받을 수 있도록 서명을 요청한다. 필리프는 드리스에게 도전하며 한 달 동안 경험을 쌓을 수 있는 시험 기간을 제안한다. 그 후 드리스는 스스로 필리프와 함께 남을지 여부를 결정할 수 있다. 드리스는 이 도전을 받아들이고 저택으로 이사를 가며, 필리프와 그의 직원들의 지루한 삶을 바꾸게 된다.","732e0dae-5e2d-4eb5-8c1d-96210d9aa4a6":"휴고는 1930년대 파리 기차역 벽 안에서 사는 고아 소년입니다. 아버지와 삼촌으로부터 시계와 다른 기계를 고치는 법을 배우고, 그것을 이용해 기차역의 시계를 돌아가게 합니다. 죽은 아버지와 연결되어 있는 유일한 것은 특별한 열쇠 없이 작동하지 않는 자동인형입니다. 휴고는 그 안에 담겨있는 비밀을 풀 열쇠를 찾아야 합니다. 그의 모험 속에서, 휴고는 기차역에서 일하는 상점주인 조지 멜리에스와 모험을 좋아하는 대손녀를 만나게 됩니다. 휴고는 그들이 그의 아버지와 자동인형과 놀라운 연결고리를 가지고 있다는 것을 발견하며, 그는 이것이 노인이 과거에 매장한 기억을 풀어준다는 사실을 발견하게 됩니다.","44feddb8-16a9-4930-82b2-45c36eacee6c":"길과 이네즈는 그녀의 부모의 출장에 동행하는 휴가로 파리로 여행을 갑니다. 길은 성공한 할리우드 작가지만 첫 소설을 쓰는 것에 어려움을 겪고 있습니다. 그는 그 도시에 사랑을 느끼고 이네즈와 결혼 후 거기로 이사가야 한다고 생각하지만, 이네즈는 그의 로맨틱한 도시 지향과 1920년대가 황금 시대였다는 생각을 공유하지 않습니다. 이네즈가 친구들과 춤추러 갔을 때, 길은 자정에 산책을 나가고 쓰기에 극적인 영감의 근원을 발견합니다. 길의 매일 밤 파리 산책은 그를 도시의 중심으로 데려갈 수도 있지만 그가 결혼할 여자로부터 멀어질 수도 있습니다.","5d6588cb-6e9b-475e-a452-2fb566858668":"1941년 12월, 중국 동부의 천진에서 난징까지 이어지는 철도는 일본 병사들에 의해 강력하게 보호되는 중요한 군사 수송 노선이 되었습니다. 철도 노동자인 마 위안과 그의 자유의 군사들은 필요한 식량을 실은 무장한 군사 열차에 습격을 가하기로 결정하면서 잘못된 편에 자리하게 됩니다. 무장도 하지 않고 압도되어 있음에도, 그들은 전투를 벌이기 위해 지혜에 의지해야만 합니다.","0a342c5e-f645-410a-a0d5-2a88b73d8482":"도시에서 온 젊은 변호사는 고비 사막으로 여행을 떠나 여러 모험과 도전을 시작합니다.","dc3cbfdb-f055-4d18-8f20-75b1aba1c804":"중국, 1999년. 어린 시절 친구였던 량지와 장은 모두 마을의 아름다움 타오에게 사랑을 느낍니다. 결국 타오는 부유한 장과 결혼하기로 결정합니다. 그들은 곧 아들을 낳고 달러라고 이름을 붙입니다... 중국에서 호주로, 급속한 변화 속에서 두 세대에 걸친 한 가족의 삶, 사랑, 희망, 환멸을 다루는 이야기입니다.","5a6ca9e0-e6b2-41b7-b3e6-c93df4013349":"리는 왼쪽 귀의 청력 손실로 수줍은 소녀로, 용기를 내어 그녀의 사랑을 셰게에게 표현하게 되지만, 셰게는 발라와 연애를 시작하게 되었고, 비극적인 사건이 그를 리와 함께 이어지게 합니다.","423d4238-089c-495f-96c7-8e5bac42f048":"사고 후 가까운 죽음을 맞이한 스포츠카 운전자는 1990년대로 시간여행하여 중국 작은 마을에서 엄격한 아버지와 본 적 없는 어머니를 만납니다.","cbccc87d-9978-4f6f-afa7-3d58862f42c5":"1941년 홍콩은 일본의 점령 아래에 있었습니다. 반일 동장 파병대는 그 시절 고립된 도시에서 문화인들을 구출하고 그들을 대피시키는 임무를 맡았습니다. 초등학교 교사인 팡 란과 그녀의 어머니는 완차이의 작고 낡은 아파트에서 이 어려운 시기를 견뎌내려고 애를 쓰고 있었습니다. 학교가 닫힌 후에, 란은 우연히 동장들이 소설가 마오 둔을 구하기 위한 임무에 연루되게 됩니다. 그로인해 란은 동장들의 도시 및 무기 파트의 대담한 사수대장 블랙키 라우를 만나게 됩니다. 란의 차분하고 영리한 성격에 주목한 블랙키는 그녀를 동장들에 합류시키기로 결정합니다. 란의 안전을 걱정한 어머니는 란의 자리를 대신하기 위해 영향력있는 일본인 윙에게 자원합니다. 그러나 직업을 수행하는 동안 어머니는 체포됩니다. 어머니를 구하기 위해 란은 일본인인 윙에게 의지할 수밖에 없게 됩니다.","7fd6fdf7-fce3-4151-a5f2-cdfe7ad0337c":"세 명의 친구들이 \"뉴 드림\"이라고 불리는 중국의 성공적인 영어 학교를 만들었던 이야기입니다. 이 학교는 중국 청소년들의 꿈을 이루어주는 역할을 합니다. 그들이 미국 주식 시장에 자랑스럽게 서기 전에 많은 이야기들이 있었습니다.","07bba82e-344e-4b3c-9cb6-8daab76ed853":"플랫베드 편집 테이블이 붙어있습니다. 여자의 손이 화면 밖으로 들어가며 필름을 자르고 편집합니다. 그녀는 사운드와 영상을 스플라이스하고 문지르고 되감고 롤을 돌립니다. 화면에는 애니메이션 아카이브 영상의 단편들이 번쩍이며 나타납니다: 사슬을 묶고 걷는 여성들, 휘장을 들고 시위하는 여성들, 연단에서 연설하는 여성들. 우리는 단어의 폭발과 Steenbeck의 꽈당하는 소리와 함께 들리면서 최종적으로 \"메시지\"가 공개됩니다. 어셈블리는 제너 롬이 쓰고 연출한 실험적인 짧은 영화로, 리듬감 있는 사운드스케이프와 유리 위에 그려진 애니메이션을 특징으로 합니다. 이것은 Studio D 영화제작자에게 영감을 받았으며 Kathleen Shannon의 추억에 헌정되었습니다.","55a6a682-3382-4640-a5e3-b545b341c1e9":"이 영화는 후기 명나라로 설정된 영화입니다. 세 주인공은 모두 궁정의 엘리트 경비병입니다. 그들의 동료 경비병 중 한 명이 악하게 변합니다. 그의 전 동료들은 이제 그들의 유대를 잊고 그를 체포해야 합니다. 하지만 그들은 제국에 대한 더 큰 음모에 끌려가고 있는 걸까요?","4c92d66b-47d7-4e89-bc77-f051c96cda39":"2010년, 지미와 쉐리는 홍콩의 골목길에서 사랑에 빠졌습니다. 2012년에는 각자 새로운 사랑을 새로운 도시에서 만났지만, 결국 함께 하기로 선택했습니다. 2017년, 쉐리와 지미는 거친 바다를 돌파하고 그들의 관계를 살리기로 합니다. 쉐리와 지미는 7년 간격을 극복할 수 있을까요? 답을 알기 위해 걷는 이 길에는 웃음과 눈물이 가득합니다.","0ae98dfe-47d8-49ac-bce9-ba9a173b0494":"웰 고 USA는 푸일립에서 쓰여진 영화를 우연 우 핑이 감독한 작품으로 우리에게 선사합니다. 초능력을 가진 일행의 이상한 전사들이 인류를 파괴하려는 고대 악과 싸우게 됩니다. 그들은 우리를 보호할 수 있는 유일한 존재입니다. 우 팅 핑은 성냥을 들고 액션 감독/코레오그래퍼로 널리 알려진 인물로, <울지마, 백호>, 매트릭스 삼부작, 타란티노의 <킬 빌> 등과 같은 영화들을 담당했습니다. 이 무시무시한 무술 액션과 매혹적인 시각 효과로 가득한 중국 소설 장르인 우샤 영화는 12월 15일에 개봉되었습니다.","f7d276e4-6a6b-4ba5-8ccf-679b75d8a5e5":"18세의 정웨이가 대학에 도착하면, 그녀는 이전에 경험해보지 못한 다양한 세계와 마주하게 됩니다. 그녀에게는 전혀 새로운 우정과 사랑의 세계가 펼쳐지게 되는데, 이는 그녀를 혼란스럽게 하고 동시에 흥분시킵니다. 새로운 기숙사 친구들과 함께, 그녀는 대학 생활을 시작하며, 예상과는 다르게 그것이 그녀가 희망한 것만큼 간단하지 않다는 것을 깨닫게 됩니다. 이는 그녀가 진로에 대한 예고로도 볼 수 있습니다.","7dcd4bdb-23b6-471d-b75b-4a1e265665bd":"1988년에 세 명의 명곡이자 도굴꾼인 후 바이이, 왕 카이쉬안, 그리고 설리 양은 은퇴하고 뉴욕으로 이사합니다. 바이이와 설리는 로맨틱한 관계에 있고, 카이쉬안은 대단한 명곡들이 미국에서 마주한 재정적 고뇌보다 더 훌륭한 것을 받아야 한다고 생각합니다. 하지만 이 삼인방은 중국의 내몽고에서 무덤 도둑질 게임으로 다시 끌려들어가며, 1969년에 바이이와 카이쉬안의 첫사랑인 딩 시티안의 죽음의 이유를 탐구합니다.","3e25a593-f690-4601-9be1-efc020a23b36":"경찰 아카데미에서 탈락한 후, 온화한 성격의 젊은 남자는 방콕으로 여행을 떠나며 활기찬 친척과 함께 살인 사건을 해결해야 합니다.","6bd63f02-9568-4560-9933-bbdd844c4bb5":"몬스터들이 땅을 지배하고 인간들은 자신들만의 왕국에 머무르는 고대 세계에서, 하나의 아기 몬스터인 우바가 인간 아버지와 몬스터 여왕으로 태어났습니다. 죽지 않는 이들과 생물들이 함께 새끼를 잡으러 나서면서 우바의 모험이 시작됩니다. 귀여운 아기 몬스터 휴바는 인간 남자와 몬스터 여왕의 자식으로, 몬스터를 싫어하는 인간들과 새로 태어난 아기를 잡으려는 몬스터들에게 위협을 받으며 중세 중국을 바탕으로 한 고대 세계에서 이야기가 전개됩니다.","8f1e39d6-f8cf-476d-9986-c3097247e491":"중국 혁명 중 북동 중국에서 인민 해방군 부대와 산적단 사이의 갈등에 초점을 맞춘 이야기입니다.","59130025-5822-4ecd-b311-4206e9e0836f":"네 명의 가장 친한 친구들이 직장 및 개인적인 삶에서 앞으로 나아가려고 노력할 때, 그들은 자신들의 인생의 꿈을 이루려는 것이 상상보다 어렵다는 것을 깨닫게 됩니다 - 특히 상하이의 하이 패션 세계에서.","1a9b1304-b523-4f87-9815-78b8a14c13a6":"해군 해병대는 허구의 이휘아 공화국에서 인질 구출 작전을 시작하고 반란과 테러와의 치열한 전투를 벌입니다.","81a5e42c-b48b-4f65-9e17-14298bb38846":"소유안의 바다 개간 프로젝트는 바다에 의존하는 인어들의 생계를 위협합니다. 션은 소유안을 막기 위해 파견되었고, 이로 인해 그들은 서로에게 빠지게 되었습니다. 션은 션을 사랑하기 때문에 개간을 멈추기로 결심합니다. 하지만, 션과 다른 인어들은 숨겨진 조직에게 쫓기게 되고, 션을 구하기 전에 시간이 너무 늦어지기 전에 션은 션을 구해야 합니다...","61bd1c6f-cd44-4af8-8d6e-b4ef4f8fe598":"태국에서 길 잃은 이야기는 경쟁 중인 비즈니스 매니저 두 명인 숙(Xu Zheng)과 보(Huang Bo)의 이야기입니다. 그들은 회사의 통제를 위한 혁신적인 사내 기술을 두고 싸우고 있습니다. 만약 숙이 이기면, 그의 미래는 안전할 것입니다. 핵심적인 일은 태국에 휴양을 간 회사 회장의 주식 통제를 확보하는 것입니다. 숙은 먼저 방콕으로 가는 비행기를 타고, 거기서 즐겁고 경쾌한 왕(Wang Baoqiang)을 만나게 됩니다. 왕은 예상치 못한 여행 동반자로써 숙에게 삶의 진정한 우선순위를 보여줄 것입니다.","cb72e76a-686a-4722-af8c-10e09c259a47":"태양은 죽어가고 있습니다. 지구는 곧 팽창하는 태양에 의해 집어삼키게 될 것입니다. 인류 문명을 구하기 위해 과학자들은 위험에서 전체 인류를 구할 수 있는 탈출 계획을 세우고 있습니다. 수천 개의 기름 엔진 도움을 받아 지구는 태양계를 떠나 4.5 빛년 거리의 별 궤도로 2,500년이라는 여정을 떠날 것입니다.","2be86b45-00e0-447d-ac9a-00af5969a61e":"1959년, 이프 만은 홍콩에서 아내와 막내 아들과 함께 살고 있습니다. 그러나 곤경이 찾아오게 되었습니다. 부패한 부동산 개발업자와 그의 무리들이 이프 만 아들이 다니는 학교를 공포에 떨게 만듭니다. 이프 만과 그의 제자들은 경찰과 함께 학교를 낮과 밤 동안 지키기 위해 도와야 했습니다. 한편으로는 이프 만은 아내의 터미널 질병을 대처해야 했으며, 동시에 다른 윙춘 격투가로부터 윙춘 대사관의 타이틀을 차지하기 위해 도전을 받게 됩니다.","43bbb07b-37c0-423f-b9ac-d612ec63d210":"천경에서 태어난 원숭이는 초자연적인 능력을 얻고 신들과 악마들의 군대와 싸워 천국에서 자신의 위치를 찾아야 합니다.","059679d2-f9b9-4a49-969a-68522fb1a0e3":"9년간 자신의 베프의 죽음에 대해 자책하는 동안 홍콩 경찰 수사관 베니 찬은 여전히 \"마타도르\"로 알려진 은밀한 범죄 왕을 드러내기 위해 괴상한 추적을 하고 있다. 지금까지 아무런 변화도 없고, 베니의 주요 용의자인 부패한 기업가 빅터 웡은 법적으로 무적이다. 그러나, 베프의 유일한 딸인 사만다가 조폭과 부딪히면서, 베니는 과감한 미국 도박꾼 코너 왓츠라는 불가능한 동맹으로부터 도움을 청할 수밖에 없게 된다. 코너는 러시아 마피아와 자신의 심각한 문제를 가지고 있다. 이제 이 불가능한 이중관계는 몽골과 고비 사막을 가로지르며 한 조각으로 홍콩으로 돌아가야 한다. 그때까지 마타도르는 여전히 알 수 없는 채로 남아있다. 베니는 그를 영원히 감옥에 가두기 위해 필요한 강력한 증거를 언제쯤 찾을 수 있을까?","cceac8dc-5822-4196-bfac-89805f505bc6":"12세인 드레 파커는 중국으로 이사를 와서 어색한 느낌이 듭니다. 그는 나만의 친구인 동급생 메이 잉을 사귀는데 성라라는 친구를 만나게 되고 성라는 드레를 괴롭히고 공격하기 시작합니다. 곧이어 드레가 사는 아파트의 관리인 한 씨가 성라와 친구들로부터 나를 지키기 위해 공격을 막고, 함께 칭찬을 그치기만 하면 드레를 대신해서 권투 대회에 참가시키기로 합니다. 드레는 한 씨가 관리인 이상의 고수인 것을 깨닫고, 공격과 피비리가 아닌 자기 방어와 평화의 중요성을 배우게 됩니다.","c30a93ed-e798-4638-a315-91d02cc19600":"올림푸스와 디셉티콘들 간의 시카고를 파괴한 전투 이후, 인류는 모든 외계로봇이 위협이라고 여깁니다. 그래서 CIA 요원인 할드 애팅거는 그들을 추적하는 목적으로 유닛을 설립합니다. 그러나 나중에 알게 되는 것은 그들을 돕는 또 다른 외계 로봇이 옵티머스 프라임을 찾고 있는 것입니다. \"로보틱스 전문가\"인 케이드 예이거는 오래된 트럭을 구매하고 조사한 후 그것이 트랜스포머인 것으로 추정합니다. 그를 가동시키면서 그것이 옵티머스 프라임임을 발견하게 됩니다. 나중에 그 유닛의 사람들이 옵티머스를 찾아오면, 그는 예이거와 그의 딸 테사를 도와 탈출하게 되지만, 그들은 추적자에 의해 추격당합니다. 그들은 탈출하고 예이거는 그들에게서 가져온 기술을 통해 이 일에 관여한 기술 거물이자 방위사업가인 조슈아 조이스가 관련이 있다는 것을 알게 되어 그 무엇이 일어나고 있는지 알아내기 위해 그곳을 찾아갑니다.","6ac1ba25-8a7b-43a0-a88d-b2897e57a8f3":"한 명의 용병 전사 (맷 데이먼)가 대장급 요새인 대벽 안에서 사형되면서, 그는 세계의 위대한 신비 중 하나를 발견하게 됩니다. 난입하는 야만적인 괴물들의 파도가 거대한 구조물을 포위하면서, 그의 행운을 찾는 여정은 상상할 수 없는 그리고 멈출 수 없는 힘에 맞서기 위해 엘리트 전사들의 거대한 군대에 합류하여 영웅으로의 여정으로 변합니다.","12ddb8a0-7090-43fe-9cf2-fd35d5003475":"포의 장기간 사라졌던 판다 아버지가 갑자기 나타나자, 다시 재회한 이 둘은 몇 가지 우스꽝스러운 새로운 판다 캐릭터와 만나기 위해 비밀스러운 판다 낙원으로 여행을 떠납니다. 그러나 초자연적인 악당 카이가 중국 전역을 휩쓸며 모든 쿵푸 마스터를 무찌르기 시작하면서, 포는 불가능한 일을 해내야 합니다. 즉, 장난기 많고 서투른 형제들로 이루어진 마을을 교육시켜 최고의 쿵푸 판다들로 거듭나게 하는 것입니다.","72722828-7df0-4bb1-aab0-8df9a3497174":"2010년 BP 석유 유출 사고 이후, 이상주의적이지만 흠이 있는 정치인은 자신의 성 쇼크로 인해 경력이 파탄되자 자신의 비기능적인 삶에 대해 직면해야 한다.","57b3eb40-a34b-4576-91a9-5d1606373987":"러시아와 조지아 간의 전쟁을 배경으로 한 드라마이며, 미국 기자, 그의 카메라맨 및 그루지야 출신 현지인이 교차화력에 휘말리는 것을 중점으로 다루고 있습니다.","d7106433-7141-4198-8f1b-bdc6d6e2aa88":"앤드류 셰퍼드는 미국 대통령의 첫 임기가 끝나갈 때에 접어들고 있다. 그는 자녀를 둔 과부이자 대중에게 인기 있는 인물이다. 그의 당선은 거의 확실시되었다. 그런데 그는 환경 운동 단체에서 일하고 있는 유료 정치 활동가인 시드니 엘렌 웨이드를 만나기 전까지였다. 그는 그녀에게 한 번 돌아보게 되었고 몇 차례 재미있는 시도 끝에 결국 데이트 장소를 잡게 되었다 (그 날은 프랑스 대통령의 청현회였다). 웨이드와의 관계는 그의 정치적 상대인 밥 럼슨 상원의원에게 문을 열게 했고 그는 대통령의 인격 향상에 대한 공격을 시작했다. 그것은 이전 선거에서 할 수 없었던 것인데, 그 당시에는 셰퍼드 대통령의 아내가 최근에 사망한지 얼마 되지 않았기 때문이다.","c04db6b5-1977-4485-a909-9d439f63c281":"세실 게인즈는 1920년대에 출생한 \n농부의 아들로 자랐으며 백인 가족의 가사부로 일하였습니다. 그 가족은 그를 대두로부터 근사하게 다루었습니다. 결국 그는 홀로 떠나 호텔 벨보이가 되어 1950년대에는 백악관의 집안 사람으로 성공하게 됩니다. 거기에서 그는 여러 해 동안 많은 미국 대통령을 섬기며, 미국 시민권 운동이 활발해지는 역사의 증인이 되었고, 그 동안 그의 가족은 고난을 겪었습니다. 부인인 글로리아는 중독에 투병하고 저항하는 장자 루이스는 공정한 세상을 추구하는 동안, 세실은 자신의 방식으로 행동을 취할지 결정해야만 합니다.","336fb316-7f9f-4ef8-88dc-329929bebeca":"가리 \"엑시\" 언윈 (타론 에저튼) 이라는 젊은 남자는 어린 시절에 아버지가 사망한 후, 현재 어머니와 함께 사는 그녀의 동반자에게 학대를 받고 있다. 그는 동반자의 친구 중 한 명에게 무언가를 하게 되고 체포되어, 아버지가 사망한 시기쯤 남자가 그에게 준 전화번호를 걸어 도움이 필요한 상황에서 전화한다. 한 남자인 해리 하트 (콜린 퍼스) 가 그에게 다가가 자신이 도움을 준 사람이라고 말한다. 그는 그의 아버지를 알고 있었다고 말한다. 엑시가 참상을 입힌 그 남자의 복수를 하려고 할 때, 해리는 그와 그의 동무들을 혼자 책임지고 해결한다. 해리는 그 후에 엑시에게 \"킹스맨\"이라는 비밀 기구의 일원이라고 말하며, 그의 아버지 역시 이 기구의 일원이었다고 말한다. 아버지는 세계를 안전하게 만들기 위해 사망했다. 해리는 엑시에게 킹스맨이 되는 기회를 제공하고, 그는 받아들인다. 그는 힘든 훈련 과정을 겪는다. 해리는 다른 킹스맨의 사망사를 조사하고, 그 길에서 기술 부자인 발렌타인, 별명 'V' (샘 윌리엄 잭슨)에게 이끌리게 된다. 발렌타인은 킹스맨을 추적하는 그룹에 대해 궁금해하고 있다.","ea38da73-05a9-4f80-b8b8-b3bcefded70b":"스티븐 메이어스는 통신에 뛰어난 젊은 이상주의자로, 마이크 모리스 주지사의 대통령 선거 캠페인에서 두 번째로 명령을 받고 진리믿는자입니다. 오하이오 주 기획에서, 모리스의 경쟁자인 캠페인 매니저가 메이어스에게 만나자고 요청하며 직장을 제안합니다. 그 동안, 모리스의 세 번째의 자리를 차지한 북캐롤라이나 주 선의원의 지지를 얻기 위한 협상이 막힙니다. 젊은 캠페인 인턴, 몰리 스턴스가 스티븐의 낭만적인 관심을 받습니다. 공화당은 속임수를 준비하고 있습니다; 스티븐은 신뢰하기에 너무 쉽고, 몰리는 비밀이 있습니다. 직업, 승리, 또는 덕덕함 중에 무엇이 가장 중요한 것일까요?","9b8e2a95-6656-4eca-8acf-a5f8f800c15e":"인신 매매 조직 해체 과제를 성취한 후에, 전 군인이자 방랑자인 Jack Reacher는 워싱턴으로 가서 자신의 연락관인 Susan Turner 대령을 저녁식사에 초대합니다. 그러나 그의 대체인 Sam Morgan 대령을 만나게 되고, Turner 대령이 체포되어 스파이 혐의로 기소된 사실을 설명합니다. Jack은 그녀의 차기 변호사인 Bob Moorcroft 대령을 찾아가고, Moorcroft 대령은 Turner 대령이 아프가니스탄에서 두 명의 병사 살해 혐의를 받았음을 설명합니다. 더구나, 그는 한 여성에 의해 15세 딸인 Samantha의 아버지로 고소받았음을 Jack에게 알립니다. Moorcroft 대령이 살해당한 후, Jack은 그 살인자로 몰려감과 동시에 감옥에 투옥됩니다. 그는 Turner와 자신이 함께 꾸며진 음모에 희생양으로 이용되었음과 Turner가 두 명의 암살자에게 죽임을 당할 예정임을 알아냅니다. 그러나 그는 그녀를 구출하고 함께 도망칩니다. 곧, 그들은 군대 인사들과 강력한 무기 상인인 정부 계약사 사이에 음모가 있다는 것을 깨달으며, Samantha가 위험에 처해있음을 Jack 역시 알게됩니다. 그래서 Turner와 Jack은 그녀를 보호하기로 결심하고, 음모의 동기를 찾는 동안 그들을 추격하는 숙련된 암살자들이 있다는 사실을 알게됩니다. 누구를 믿을 수 있을까요?","fc20b271-35f1-4812-8174-9256c17d4516":"수년 동안 은닉 생활을 한 곳에 있던 이전 날씨 지하 군대 무장, 닉 슬로언, 또는 짐 그랜트,는 1970년대에 은행강도로 변한 살인 사건으로 자신이 공범자로 수배되었음을 알게 됩니다. 그로 인해 야심찬 젊은 현지 기자 벤 셰퍼드는 닉을 노출시키는 이야기를 추적하게 됩니다. 따라서 닉은 딸을 안전한 곳으로 데려가면서 도망칩니다. 이를 성취한 후에도 닉은 자신의 이름을 정리할 수 있는 희망을 가지고 F.B.I.보다 한 걸음 앞서가면서 계속 추진합니다. 한편, 셰퍼드는 다른 시대의 결단된 이상을 발견하면서 사건을 더 깊게 파헤쳐가며, 닉은 그 결말에 직면하게 됩니다.","0b50de13-d5c3-4653-9ed0-68669e12c242":"2010년 4월, 규모나 기술적 깊이에서 딥워터 호라이즌 유정과 비교할 만한 멕시코 만의 석유 탐사 사업은 없었습니다. 그러나 BP 석유 회사의 이 프로젝트는 기술적 어려움으로 고통받고 있으며 총 운영 감독인 지미 해렐과 그의 주전기 엔지니어인 마이크 윌리엄스는 잠재적으로 위험한 문제가 발생하고 있다는 우려를 가지고 있습니다. 불행히도 프로젝트의 지연에 짜증이 난 BP 임원들은 검사 절차를 줄이고 시간을 단축하기 위해 왜곡된 시스템 테스트를 명령했으며, 이에 해렐, 윌리엄스 및 그의 팀은 안전을 위해 필사적으로 항의합니다. 4월 20일, 작업자들의 불안은 최악의 방식으로 실현되었습니다. 유정의 다양한 구조적 및 시스템 결함으로 인해 대량의 분출과 폭발이 발생하여 모두를 위협하며, 미국 역사상 최악의 환경 재앙이 시작되었습니다.","8ca320c3-b37c-43c1-8659-e5ff994286d5":"1979년에는 이란 혁명가들에 의해 미국 대사관이 습격당하였고, 여러 미국인이 인질로 잡혔습니다. 그러나 6명은 캐나다 대사관의 공식 거주지로 탈출할 수 있었으며, CIA는 그들을 나라에서 끌어내도록 명령을 받았습니다. 선택지가 거의 없던 상황에서 추방 전문가인 토니 멘데스가 대담한 계획을 세웠습니다: 이란에서 촬영하고자 하는 가짜 캐나다 영화 프로젝트를 만들어 그들을 제작 스태프로 위장하여 몰래 미국인들을 국외로 밀출하는 것입니다. 몇몇 신뢰할만한 할리우드 연락처들의 도움으로 멘데스는 이 속임수를 만들고 부제작자로서 이란으로 출발하였습니다. 그러나 이란 안보 당국이 진실에 다가오는 동안 시간은 빠르게 흘러가고, 그가 해야 할 임무와 백악관 양측에서도 심각한 의문을 품고 있었습니다.","b01c2e88-7007-49fd-a88a-677e54483a1e":"1865년, 미국 내전이 불가피하게 종결을 향해 가는 가운데, 미국 대통령 에이브러햄 린컨은 미국에서 영원히 노예를 금지시킬 역사적인 헌법 개정안의 통과를 이루려고 노력합니다. 그러나 그의 임무는 시간과의 경쟁입니다. 평화가 언제든 올 수 있으며, 만약 그 개정안이 통과되기 전에 돌아오는 남부 주들이 그것을 막을 경우, 법으로 존재하지 못할 것입니다. 린컨은 평화가 도래하고 너무 늦어지기 전에 굽히기 힘든 의회로부터 충분한 표를 얻어내기 위해 가능한 모든 방법으로 노력해야 합니다. 그러나 대통령은 직면합니다. 이른 평화는 수천 명의 생명을 구할 것입니다. 미국이 전체 인구의 자유에 대한 양심적 고찰을 하면서, 린컨은 자신의 양심적 위기에 맞서고 있습니다. 노예를 종식할 것인가, 아니면 전쟁을 종식할 것인가.","9003008e-3087-4d7b-9166-f8be214886c0":"1980년대에 미국 세관 감독관 로버트 마주르는 비밀의 첩자 페칭에 사용되는 속총명 \"밥 무셀라\"로 변장하여 마약 왕들의 불법 자금을 세척하기 위한 중심 인물이 되었습니다. 후에 그는 세계 최대 꾐뇽조직에 몸을 매며 마약 왕 파블로 에스코바르의 자금 세탁 조직을 폭로하고, 워싱턴 D.C.의 First American Bank 주식을 비밀리에 불법으로 소유한 미국 크레딧 앤 커머스 국제은행(BCCI)을 철저히 해체하는 데 도움을 주었습니다. 그는 이 사기를 살아남고 장기적으로 생산적인 경력을 이어갔습니다.","458e1c8e-8b93-4e2b-a1b7-6e42b8fd98ce":"미국인들의 즉각적인 뉴스와 최신 \"사실\"에 대한 갈망 속에서, 이 불굴의 영화는 거대하면서도 보이지 않는 정부 비밀 세계를 드러냅니다.","11b3718a-7fb3-427e-ae45-180901aed282":"정상적인 사립 정보 기관에 소속된 성공적인 요원은 주요 기업들에 은밀한 공격을 수행하는 무정부주의 그룹에 침투하는 임무를 맡았습니다.","570bd261-92af-476d-9d2b-cb2fe736e181":"영국 총리가 의문의 사정으로 사망한 후, 서구 세계의 모든 지도자들은 그의 장례식에 참석해야 한다. 그러나 지구상에서 가장 방어가 강화된 이벤트로 시작되었던 것이, 세계에서 가장 강력한 지도자들을 죽이고 두려운 미래의 비전을 풀어놓는 치명적인 계획으로 바뀐다. 미국 대통령, 그의 강인한 비밀 경호원 담당자, 그리고 아무도 믿지 않는 영국 MI-6 요원은 이를 막기 위한 희망을 품은 유일한 사람들이다.","5a4eac65-40d4-4105-bced-5d1fe54a3e24":"벤자민 프랭클린 게이츠(Nicolas Cage)가 기사단의 템플러를 찾아 부자로 유명해진 후 몇 년이 지났습니다. 이제 다른 보물 사냥꾼인 미치 윌킨슨(Ed Harris)이 존 윌크스 부스의 일기장에 빠진 페이지를 발견했는데, 그곳에는 금의 잃어버린 도시의 위치를 알려주는 단서가 있습니다. 벤은 미치와 경쟁하여 잃어버린 도시를 찾기 위해 프랑스와 영국을 여행하며 다른 단서를 찾고, 심지어 대통령의 비밀 서적 안으로 구멍을 뚫어 퍼즐 조각들을 맞추기 위해 노력합니다. 부모님과 친구들도 벤이 잃어버린 도시를 찾고, 미치보다 한 발 앞서 있을 수 있도록 도와줍니다.","ca34e868-a2c9-4c89-9a8c-6290a0186bf5":"국회 경찰관 존 케일은 대통령 제임스 소위를 보호하는 비밀보안국에서의 꿈 같은 직업을 막 따지어 받지 못했다. 이 소식으로 딸을 실망시키지 않기 위해 그는 딸을 데리고 백악관을 관광하러 갈 때, 건장한 무장 야만군에 의해 복합체가 점령당한다. 이제 국가 정부가 혼란에 빠지고 시간이 얼마 남지 않았을 때, 케일은 대통령, 자신의 딸, 그리고 나라를 구하기 위해 행동에 나서야 한다.","f02f61c9-5966-4183-a40e-99087c5171bc":"미국 군사 분석가인 다니엘 엘스버그가 베트남 전쟁의 허무함에 대한 미국 정부의 깊이 있는 속임수를 개인적으로 느낄 때, 그는 펜타곤 페이퍼스가 되는 최고 기밀 문서를 복사하는 행동을 취한다. 이후에, 워싱턴 포스트 사장인 케이 그레이엄은 사측 한사람이었던 그녀의 뒤따라온 남편의 사업을 맡는데 아직 적응 중이다. 이때, 펜타곤 페이퍼스에 대한 뉴욕 타임즈의 폭로보도를 선점한 것을 발견한 에디터인 벤 브래들리가 있다. 경쟁하기 위해, 워싱턴 포스트 기자들은 엘스버그 본인과 그 시리즈 문서를 찾게 된다. 그러나, 워싱턴 포스트의 조사 결과를 발표할 계획은 연방 내부구속 명령에 의해 위험에 처한다. 그리고 그것은 모든 인사들에게 혐의로 기소될 수도 있다. 지금, 케이 그레이엄은 신문사의 안전을 위해 굴복할지, 혹은 언론 자유를 위해 발표하고 싸울지를 결정해야 한다. 그녀는 그 과정에서 미국의 민주 이상을 내세워 싸우는 그램과 그녀의 스태프에 합류한다.","f4966e46-9c1a-4d87-b690-97eda04d059a":"한 명의 CIA 심문관은 런던에 생물학적 공격의 위험을 가져오는 속임수에 빠진다.","688e03bd-8f8a-4f3f-972f-ab5abf4dccda":"냉전 시대에 CIA에 의해 변호사 제임스 B. 도노반이 모집되어 CIA U-2 스파이 비행기 조종사 프란시스 G. 파워스를 석방 및 교환하기 위한 강렬한 협상 미션에 참여하게 됩니다. 이 조종사는 임무 중에 소련에 의해 비행기가 격추된 후 살아있는 채 체포되어 KGB 정보 요원 루돌프 아벨과 함께 시간을 보내게 됩니다. 루돌프 아벨은 미국에서 스파이 활동으로 체포되었던 인물입니다.","132f484b-cbe0-4533-93ac-af14bd38fc11":"한 쌍의 부부(오웬 윌슨과 레이크 벨)과 그들의 두 딸들이 아시아로 이주하게 되었지만, 위험한 정변의 속임수에 휘말리게 됩니다. 외국인들이 순식간에 살해되고 있다는 것을 깨닫고, 무자비한 반군들로부터의 포착을 피하며 거리의 폭력에서 탈출하고 미국 대사관에서 피난처를 찾으려는 필사적인 결정을 내립니다.","c8468728-9717-4e00-828c-d8c892096eec":"한 골동품 도둑이 길에서 총에 맞고, 국회의원 비서인 마리아 세이어(Maria Thayer)가 지하철 앞에서 쓰러진다. 두 가지는 상관없어 보이는 죽음이지만, 말 잘하는 건방진 신문 기자 캘 매케프리(Russell Crowe)는 그 속에 음모가 숨어 있다는 것을 알아챈다. 국회의원과 관계가 있는 불안정한 과거와 야심찬 신인 작가 델라 프라이(Rachel McAdams)의 도움을 받아, 캘은 내부자, 정보원 및 암살자로 가득한 기업의 은폐 작전을 밝혀낼 단서를 쫓기 시작한다. 하지만 진실에 더 가까워질수록 이 끈질긴 기자는 자신의 생명과 영혼을 걸어서 최고의 이야기를 얻는 것이 가치가 있는지 결정해야 한다.","f7e542bc-770e-4814-afc1-7e194004699a":"성경적인 대서사시 '엑소더스: 신과 왕'에서는 크리스찬 베일이 모세 역으로 출연하며, 영화가 시작될 때 그와 함께 싸우는 것은 입발이 깎인 조엘 에드거튼이 연기한 라메스 형제입니다. 그들은 아버지 세티 (존 투루로 분)가 통치하는 이집트를 지키기 위해 싸우고 있습니다. 전투 중, 모세는 라메스의 목숨을 구하게 되고, 이로 인해 라메스는 자신의 형제가 언젠가 왕이 될 것이라는 예언과 일치한다고 두려워합니다. 세티의 신봉자 중 한 명에 의해 전해진 예언입니다. 세티의 죽음 직후, 사실은 이집트인이 아닌 유대인인 모세는 추방됩니다. 그러나 그는 유대인들의 지도자가 되어, 분노에 찬 신의 도움을 받아 이집트인들에 대항하는 반란을 이끌게 됩니다.","6ea17b26-8286-4994-a1e0-829f6b10b420":"아버지와 두 명의 십대 아들이 남성 유대의 모험을 위해 작은 산 오두막으로 여행합니다. 수수께끼 같은 이방인이 오두막에 도착하면서, 그들의 외출은 생존을 위한 사투로 변합니다.","4e047984-d0e5-48a8-ac12-647840c89ce7":"베이비 블루스는 고독에 관한 빈티지 패션 블로그입니다. 이는 나탈리아의 아기 소년에 대한 이야기입니다. 그의 존재는 오늘날 십대의 욕구를 얼마나 쉽게 충족시킬 수 있는지 보여줍니다. 마치 패스트푸드를 주문하듯이 하죠. 사랑할 무언가와 함께 갈 필요 있는 후라이도 그렇습니다. 하지만 무엇보다 중요한 것은 이 블로그가 이기심에 관한 것이라는 점입니다.","f584e7c0-db36-4308-8662-9a9296cbb59b":"폴란드 록과 독립의 역사입니다.","1772c04b-9d85-4379-a429-0b7c59720b02":"YUMA는 포크 잘나가는 청춘인자인 Zyg의 성장과 몰락에 관한 긴장감 넘치는 드라마입니다. Zyg는 공산주의 붕괴 후 자신의 인생을 통제하고자 하는 20대 초반의 폴란드 소년입니다. 하지만 혼돈과 도덕적 무질서의 시대에, 뜻하지 않게 갱스터가 되어버립니다. 자본주의로 변화한 후, 그의 편에서는 가난과 굴욕이 치닫는 반면, 그는 강 건너편의 독일인들이 모든 것을 갖고 있는 것처럼 보이며, 더 나은 삶의 상징들에 손을 대게 됩니다. 고국에 돌아와 훔친 아디다스와 레이밴을 나눠주는 것은 그를 지역 사회의 로빈 후드로 만듭니다. 그가 꿈꾸던 더 나은 삶의 순진한 꿈이 돈과 권력에 밀려나면서 상황은 점점 파열되어갑니다. Zyga는 야심과 배신당한 도덕적 규칙에 의해 저주받은 맥베스와 같은 운명을 맞이하는 것처럼 보입니다.","97d10b22-af74-46a0-a1aa-bd00fbee94ea":"신랑은 자신의 결혼식 중에 불안한 영혼에 집착받았다. 이는 유대인 전설인 디부크를 재미있게 풀어낸 것이다.","76a1d62b-07e6-4c58-bfe1-1149a94cf9ff":"작가 빈센트 반 고흐(로버트 굴라치크)의 사망 한 해 뒤, 우체부 조셉 루랭(크리스 오도우드)은 둔한 아들 아르만(더글라스 부스)에게, 여러 차례 택배로 보내지 못한 작가의 마지막 편지를 이제는 이미 늦어버린 형제 테오(체자리 루카셰비치)에게 쓰여진 편지를 가치 있는 받는 사람에게 직접 전달해 달라는 부탁을 받는다. 이 쓸데없어 보이는 무의미한 일에 냉소적인 아르만은 비록 싫어하면서도, 아르만은 빈센트와 밀접한 관계를 가진 가우슈에 살고 있는 닥터 가셰(제롬 플린)가 돌아올 때까지 기다려야 한다. 그 동안 아르만은 그 마을 사람들과 만나 비록 빈센트를 알았을 뿐 아니라 작가의 작품에 모델이 되기도 했던 사람들과도 만난다. 그 과정에서 아르만은 빈센트의 심리와 운명에 대해 점점 더 흥미를 느끼게 되고, 수상한 사실들이 점점 맞물리지 않는다는 것을 깨닫게 된다. 하지만 아르만이 더 깊이 파고들수록, 빈센트의 괴로운 삶은 그의 그림과 마찬가지로 해석의 문제일 뿐이며, 그의 작품과 비극은 오직 미래에서야 진정으로 감상될 수 있는 것임을 깨닫게 된다.","30964f2b-6281-4d06-b426-6b30189a0076":"부다페스트 교외에 위치한 작은 도축장의 노쇠한 은둔자이자 억울한 매니저인 안드레는 바쁜 일정 뒤에 마주치기 힘든 왼팔의 장애와 감정을 숨기는 것에 익숙합니다. 그런데, 의외로 사무실에서 수줍은 그리고 우아한 새로운 도착자 마리아가 안드레의 시선을 사로잡습니다. 마리아는 공장의 암호적이고 얼음처럼 아름다운 품질 관리 검사입니다. 이제 차가운 도축장과 회사 내 사소한 절도의 배경 아래에서 막장하고 거의 신성한 유대 관계가 서서히 형성될 것입니다. 점점 더 그들의 삶이 뗄 수 없이 얽히면서, 두 사람의 꿈꾸는 자, 안드레와 마리아는 육체와 영혼의 카타르시스를 포용할 준비가 되어 있을까요?","ea756aa4-9ba0-441d-ac37-14a6c5653bbe":"1962년. 화려한 미국 부부, 매력적인 체스터 맥파랜드(모르텐슨)와 그의 매혹적인 어린 아내 콜레트(던스트)는 코린스 운하를 통해 배로 아테네에 도착한다. 아크로폴리스에서 관광을 하다가, 그들은 작업 도중 관광객들을 사기치는 여행 안내인으로 일하는 어린 그리스어를 구사하는 미국인 라이달(아이작)을 만나게 된다. 콜레트의 아름다움과 체스터의 부와 세련미에 매료되어, 라이달은 기꺼이 저녁 식사 초대를 수락한다. 그러나, 맥파랜드 부부에는 모든 것이 드러나지 않고, 체스터의 사교적인 외향성은 어둠의 비밀을 숨기고 있다. 라이달은 그들이 유명한 호텔에 방문할 때, 체스터가 자신에게 공격했다고 주장하는 잠자고 있는 것처럼 보이는 남자의 시체를 옮기도록 요청한다. 순간, 라이달은 동의하지만 사건이 더욱 음침한 방향으로 전개되면서, 자신은 결속되어 끌어내지 못하게 된다. 취약하고 영민한 콜레트에 대한 그의 점점 커지는 열중은 체스터의 질투와 피해망상을 불러일으키고, 이는 두 남자 사이에서 긴장되고 위험한 애증과 현장을 만들어내는 것으로 이어진다.","54cd0203-6fb4-4f4c-8d12-8059da2fd76e":"1860년대 파리의 하급 계층에서 벌어지는 이야기인 '테레즈 라킨'은 성적 억제를 당하는 아름다운 젊은 여인 테레즈가 자기를 지배하는 이모 마담 라킨에 의해 병이 아픈 사촌 카밀과 사랑없는 결혼에 갇히게 됩니다. 테레즈는 작은 가게의 계산대 뒤에 가두어져 낮동안을 보내고, 저녁에는 다양한 사람들과 함께 마담이 도미노를 치는 것을 지켜봅니다. 그녀는 남편의 매력적인 친구 로랑을 만난 후, 비밀스러운 사랑에 빠져들게 되고 이는 비극적인 결과로 이어집니다.","a504eb79-51b7-4b41-9d89-70880337bb1a":"토마스는 22살로 약물 중독자입니다. 그 버림받은 습관을 끊기 위해서, 그는 산속에서 생활하며 기도를 치유 수단으로 사용하는 전 노인 중독자 사회에 참여합니다. 처음에는 주저하지만, 토마스는 서서히 규율적이고 절제된 생활, 열심히 일하고 빈번한 기도에 본인을 맡기는 것을 받아들입니다. 그는 믿음과 함께 우정, 규칙, 그리고 사랑을 발견합니다. 그리고 새로운 고통도 말이죠.","da01f7a4-54a7-4eab-b99d-2e5c6f3ce823":"1945년 폴란드 겨울. 마틸드 보리우 (Lou de Lâage)는 프랑스 적십자회의 한 지부에서 일하는 신참 인턴입니다. 그들은 독일 수용소의 생존자를 찾아 치료하고 조국으로 송환하는 임무를 수행하고 있습니다. 어느 날, 폴란드 수녀가 병원에 도착합니다. 매우 부족한 프랑스어로, 그녀는 마틸드에게 자신의 수도원으로 가도록 애원합니다. 마틸드의 삶과 신념은 그녀가 일하는 병원 바깥 수도원의 여러 수녀들이 임신의 진행된 상태에 놓여 있다는 사실을 알게 되면서 변합니다.","f58f2d3d-3cae-47d8-a20e-0c27203231a2":"지망 음악가인 라스와 시그리트는 세계 최대의 음악 경연대회에서 나라를 대표할 기회를 얻으면서, 어떤 꿈이든 가치가 있는 꿈은 싸움할 가치가 있다는 것을 증명할 기회를 마침내 얻게 되었습니다.","0413d3a9-cb75-4fe3-a21d-cb48ecdade35":"야심찬 예술 비평가 제임스 피게라스는 부유한 예술 수집가 조셉 캐시디에게 제안을 받습니다. 캐시디의 재산에는 은둔 타령가 제롬 데브니가 살고 있는데요: 피게라스가 어떤 방법으로든 데브니의 작품을 구해준다면, 그는 50년 동안 아무도 해내지 못한 데브니와의 인터뷰를 할 수 있게 해주고, 캐시디는 피게라스의 경력에 도움을 줄 것입니다. 피게라스에게는 그 작품을 얻는 것이 집착이 됩니다.","e4172ad6-dd30-4173-b06d-713931869016":"크리스와 그의 여자친구 로즈는 주말 동안 그녀의 부모님을 방문하기 위해 올라간다. 처음에 크리스는 가족들의 지나치게 수용적인 행동을 그의 딸의 인종 간 관계와 관련된 긴장 속에서 나온 노력으로 해석하지만, 주말이 진행됨에 따라 점점 더 불안할 만한 사실들이 그에게로 향하게 되고, 그는 상상조차 할 수 없었던 진실에 도달하게 된다.","3704ed0d-7919-4363-b0f5-74aac1d8e66c":"시인 Ingeborg Bachmann과 시인 Paul Celan 사이의 거의 20년 째 서신을 기반으로","82b5bd2d-10a4-4bb1-8204-66c33db77ba7":"(일본어에 영어 자막이 달린) 아름다운 아자미는 가난하고 게으른 남자친구 히데지에게 지치고 지쳤다. 그와 헤어지기로 결심한 그녀는 우선 연간 돈을 모두 돌려받아야 한다. 그녀는 자신의 납치를 가장해서 히데지가 몸값을 지불하게끔 계획을 꾸민다. 관련된 모든 사람들이 자신의 목적에 따라 행동할 때 상황은 유쾌하게 복잡해진다.","520dc8ed-ca9b-4f21-a787-d105f31a70c5":"닐스는 노르웨이의 거친 겨울 산중에서 눈을 쟁기를 하고 있으며, 최근에 올해의 시민 상을 수상했습니다. 그의 아들이 자신이 하지 않은 일 때문에 살해당하자, 닐스는 복수와 정의를 원합니다. 그의 행동으로 비건 갱스터 \"더 카운트\"와 세르비아 마피아 보스 \"파파\" 사이에서 전쟁이 일어나게 됩니다. 복수의 혈투를 이기는 것은 쉽지 않으며, 특히 복지국가에서 그런 일은 힘들지만, 닐스에게는 한 가지 강점이 있습니다: 거대한 기계와 초보자의 행운입니다.","f13d6f09-fa31-4170-8850-92db5594f4cf":"마이클 맥콜리는 전 경찰관이자 지금은 열심히 일하는 생명 보험 판매원이며 가정을 아끼는 가족적인 사람입니다. 그는 지난 10년간 뉴욕행 통근 열차를 타고 다닙니다. 하지만 하루에 한 번씩 이끌리던 그의 평범한 일상은 알 수 없는 사람 조안나가 그에게 통근 열차 한 명을 찾거나 심각한 결과를 맞닥뜨릴 것이라는 대화식 교통수단을 탈 때 예기치 않게 변화하게 됩니다. 이것은 질병에 걸린 장난인가, 아니면 실제로 위험한 상황인가요? 이제 마이클은 시계와 달리 악랄한 수수께끼를 풀기 위해 서둘러야 합니다. 그의 주위 사람들은 모두 용의자로 의심받으며, 눈에 보이는 것 이상의 거래가 있습니다. 그는 시간안에 누가 그 사람인지 결정할 수 있을까요?","0989bbbb-9674-4313-89e9-7ac658d3977f":"최근 베를린으로 이사한 젊은 스페인 여자는 현지 남자와의 연애가 위험한 비밀을 밝혀내는 그들의 친구들과 함께한 밤 때문에 가장 위험한 상황에 처하게 된다.","f663d737-73ed-404f-8090-66e6a5b0a2d3":"이 다큐멘터리에서는 이탈리아 고르네시스의 가장 중요한 예술가인 미켈란젤로의 인생과 작품이 국립미술관의 전시를 통해 살아나며, 그와 다 빈치와의 관계도 탐구합니다.","32259a30-8b94-414e-a95e-2cb3bdb677c5":"제1차 세계 대전 이후 지도자의 어린 시절에 대한 연대기.","ccc293f9-734f-4ac1-b187-28fb7091d0e2":"모건 M. 모르겐센은 제 인생의 사랑, 데스티니와의 첫 데이트를 초조하게 이겨냈습니다.","29e2df7d-f347-46b5-859d-e8fcc8ad0424":"패트리샤 하이스미스의 고전 소설인 'The Price of Salt'를 각색한 작품인 'CAROL'은 1950년대 뉴욕에서 예상치 못한 사랑에 휩쓸리는 두 여성을 다룬 이야기입니다. 시대적 관습이 그들의 힘있는 인연을 도전하면서, 변화에 맞서 심장의 강인함이 드러나는 솔직한 이야기가 전개됩니다. 20대의 청년 테레즈 벨리베 (루니 마라)는 맨해튼 백화점에서 일하는 점원으로, 더욱 충실한 삶을 꿈꾸며 살아가고 있습니다. 그러던 중 테레즈는 사랑이 없는 편리한 결혼에 빠진 매혹적인 여성 캐럴 (케이트 블란쳇)을 만납니다. 둘 사이에 불타오르는 연결고리가 형성되면서, 처음 만났을 때의 순수함은 사라지고 그들의 인연은 깊어집니다. 캐럴은 결혼의 구속에서 벗어나는 동시에, 남편 (카일 챈들러)은 그녀의 역할을 모성으로서의 능력에 대해 의문을 품게 되며, 테레즈와의 관계와 친한 친구 애비 (사라 폴슨)와의 밀접한 관계가 드러나게 됩니다.","30d4ddec-f7e2-4415-b1ff-751547d2f6ad":"조지와 앤은 80대에 삶을 즐기는 음악 교사 부부입니다. 하지만 앤은 아침 식사 중 갑작스럽게 뇌졸중을 겪고, 그들의 삶은 결코 예전과 같지 않게 됩니다. 이 사건을 계기로 앤의 신체적이고 정신적인 상황은 가파른 하락세를 보이며, 조지는 그녀가 원하는대로 가정에서 돌봄을 시도합니다. 그들의 삶과 경력의 성과가 여전히 밝은 가운데, 부부의 존엄성에 대한 희망은 격정적인 투쟁임을 알게 되며, 딸이 분쟁에 참여합니다. 결국, 조지는 앤의 상태와 함께 자신의 피로와 퇴조한 미래에 맞서 싸우는 사랑으로부터 영감을 받아, 그들을 위한 중대한 결정을 내리게 됩니다.","30d5ec53-bb8a-4a00-ad95-02204a826e00":"고급 예술 경매와 골동품의 세계에서 버질 올드맨은 노인이면서 뛰어난 그러나 특이한 천재 예술 전문가로 유명하며 세계에서 인정받고 있다. 올드맨은 어느날 혼자서 살고 있는 젊은 상속자 클레어 이벳슨에 의해 고가의 예술 작품과 골동품으로 이루어진 대규모 컬렉션을 경매화하기 위해 고용되었다. 어떤 이유에서인지 클레어는 언제나 직접 만나려 하지 않는다. 로버트는 클레어의 소지품 중 이상한 기계 부품들을 복원하고 조립하는 일에 올드맨을 돕는 동시에, 올드맨이 그녀와의 친분을 쌓고 그에 대한 감정을 다루는 방법에 대한 조언을 준다. 또한 올드맨의 친구인 빌리 휘슬러는 그에게 비밀의 사적인 화가 컬렉션을 확보하는 데 도움을 준다.","525f7741-41c3-4c8d-8329-73b1305a3d6a":"나이 들어가는 중이고 일을 찾지 못하는 여배우는 마지막 한 번의 일을 받아들인다. 하지만 그녀의 결정의 결과는 그녀가 고려하지 못한 방식으로 그녀에게 영향을 준다.","57810eab-3f67-4dc4-b1af-74e403a5ccc2":"마리아 알트만 (헬렌 미렌 댐)은 제2차 세계 대전 중 나치들에 의해 약탈된 그녀의 이모의 세계적으로 유명한 그림을 회복하기 위해 노력했습니다. 그녀는 자신의 정당한 권리를 회복하기 위해서만이 아니라, 나치들에 의해 저지른 죽음, 파괴, 그리고 대량의 예술 훔침으로 인해 일어난 정의의 한 부분을 얻기 위해서도 그렇게 했습니다.","74c838dd-2263-4d10-b931-b61a828a2b40":"영웅은 독립적으로 작은 딸을 키우며 나이트클럽에서 경비원으로 일한다. 일은 간단하고 생활에 충분하다. 밤에는 근무하고, 낮에는 그가 너무 사랑해서 그녀와 대화를 할 수 있다. 어느 날 바에서 무시무시한 싸움이 벌어지며, 영웅은 개입해야 했지만 그 결과는 슬프다. 결과적으로 그는 경찰서에 갇히고 감옥에 징역형을 선고받는다.","0fb29677-04f9-4e55-b789-921b439431de":"네 명의 히스패닉 고등학생이 학교의 새로운 선생님인 플레디의 지도 아래에서 로봇 공부 동아리를 결성했습니다. 경험이 없고 800달러와 중고차 부품, 꿈만 가지고 이 대충 잡힌 팀은 나라 최고의 로봇 대회인 MIT에 맞서게 됩니다. 그들은 이 여정을 통해 로봇을 만드는 법뿐만 아니라 평생 지속될 인연도 형성하게 됩니다.","471bcbe3-2a0c-4b43-aaf1-5c91f95528d7":"로마, 1984년, 아리아는 아홉 살짜리 여자 아이입니다. 이혼 직전인 아리아의 유아적이고 이기적인 부모는 자신들의 직장과 외도에 여유가 없어서 아리아의 어떠한 필요도 제대로 돌볼 수가 없습니다. 두 명의 누나들이 귀중히 여깁니다만, 아리아는 차갑게 대우받습니다. 그러나 그녀는 사랑하고 사랑 받기를 갈망합니다. 학교에서 아리아는 학업적으로 뛰어나지만 모두에게 부적응자로 여깁니다. 그녀는 오해를 받습니다. 아리아는 자신의 고양이인 닥과 절친인 친구, 안젤리카와 함께 위로를 찾습니다. 양 부모의 집에서 쫓겨나고, 친구까지도 모두에게 버려진 아리아는 마침내 참을 수 있는 한계에 도달합니다. 그녀는 인생에서 예상치 못한 결정을 내립니다.","e585bbd8-b033-4534-9405-7d4859e9f5f0":"디노 오솔라, 대형 꿈을 꾸는 소규모 부동산 중개업자; 세레나 오솔라, 모서리를 깎는 부유한 소린 귀족과 사귀는 십대 딸; 칼라 브루네스키, 그녀의 직업을 버리고 부자 사업가와 결혼한 배우; 마시미리아노 조바니 베르나스키, 그녀의 남편으로서 강력한 주인공; 마시미리아노 베르나스키, 베르나스키 가문의 괴로운 아들; 로베르타 오솔라, 심리학자로, 디노의 두 번째 아내; 도나토 루소마노, 칼라에게 반하는 뛰어난 연기 강사; 리카 암브로시니, 다른 사람들에게 경멸받는 십대 소년; 익명의 자전거 타는 사람 - 이 모두 인간 자본의 주주들입니다. 헉 - 모두? 정말?","e2441abf-baf2-411a-935d-e979d8095a69":"지중해 해변에 도착한 캐스파르 하우저는 언제 어디에서인지 정황이 명시되지 않은 곳에서 적막한 해변에 도착합니다. 그는 지역 사회에 대한 권력에 위협을 느끼는 대공녀의 악을 직면해야합니다. 금발의 침입자를 쫓아내기 위해 그녀는 그와 관계를 가지고 있는 범죄자인 푸셔의 도움을 구합니다. 그는 \"적\"을 없애는 방법을 알고 있습니다. 아깝게도 그는 새로운 메시아로 캐스파르를 여기는 DJ인 셰리프와는 계산하지 못했습니다.","3df97a2a-47ac-4013-80f0-d005b4152c9c":"성장 속도 때문에 현대 중국에서 살아가는 사람들이 경험하는 위반 사례를 묘사하고자 영화는 세 가지 다른 장소를 배경으로 한다: 비가 내리는 남쪽의 속임수 있는 낙원 지우시안쑨; 메운 북쪽의 종말적인 석탄 채굴 현장인 민친과 우수투; 그리고 대양강에 위치한 거대 도시인 청칭. 주인공들은 해결되지 않은 과거, 불확실한 현재, 그리고 미래로의 시도에 대해 감동적인 이야기를 전한다. 이로써 영화는 이 복잡한 나라의 사람들의 정신적 상태에 대한 복잡한 모습을 그리고 있다. \"워터마크\"는 시간 내에서 주관적인 순간을 담은 작품으로, 중국의 변화하는 일상 생활을 시적으로 바라본다.","353029e3-0571-41bb-b601-9dba3bc8c604":"1921년. 새로운 시작과 미국 꿈을 찾아서, 에바 싸이불스카와 그녀의 자매 마다는 조국 폴란드에서 뉴욕으로 항해를 떠납니다. 그들이 엘리스 섬에 도착했을 때, 의사들은 마다가 아픔을 앓고 있다는 것을 발견하고 두 여자는 분리됩니다. 에바는 마다가 격리되는 동안 맨하탄의 위험한 거리로 풀려납니다. 고독하고 돌아갈 곳이 없는 상황에서 마다와 재회하기 위해 필사적으로 노력하던 그녀는 브루노라는 매력적이지만 사악한 남자에게 사이조로 끌려 강제로 성매매에 빠지게 됩니다. 그리고 어느 날, 에바는 브루노의 사촌인 우아한 마술사 올랜도를 만나게 됩니다. 그는 에바를 마음을 사로잡고 그녀가 처한 악몽에서 탈출할 수 있는 유일한 기회가 됩니다.","9523417b-aa50-490d-b8b1-2dc03924f9b2":"1797년에 나폴레옹이 베니스를 정복하지 않았다면, 1989년에는 암울한 도제 안셀모 비아베리니에 의해 이끌리는 신생 공화국, 무라노에서 시리즈의 신비로운 범죄가 일어나지 않았을지도 모릅니다. 이는 베네토에서 제작된 제로 예산 장편 영화로, 제70회 베니스 국제영화제 베니스 영화 시장에 출품되었습니다.","bd6e0d44-9b0c-4e50-84a5-8ed0752d7bc4":"베니스는 대량 관광의 엄청난 압력 아래에서 살아가고 있으며, 그것으로부터 생존하고 있습니다. 이 도시는 도시 구조로서 존재하지 않게 되었으며, 주민들에 의해 고립되고 물리적, 사회적, 도덕적으로 쇠퇴하고 있습니다. 이 영화는 스스로 파괴 과정에 놓인 볼 수있는 멋진 도시의 초상입니다.","0a0a2598-d7cd-4bed-ab48-dfcf0d0aa512":"로마에서 미국 관광객 해일리는 거리에서 현지 변호사 미켈란젤로를 만나 빠르게 사랑에 빠진다. 해일리의 부모인 심리학자 필리스와 은퇴한 음악 프로듀서 제리는 미켈란젤로와 그의 부모를 만나기 위해 로마로 여행한다. 제리는 샤워 중인 미켈란젤로의 아버지 지안카를 듣고 그가 재능 있는 오페라 가수라고 확신한다. 하지만 문제가 있다. 지안카는 샤워할 때만 노래를 할 수 있다. 안토니오와 밀리 부부는 상류사회 소속인 안토니오의 친척들을 만나기 위해 로마로 여행한다. 밀리는 미용사를 찾아가는 동안 안토니오는 방에서기다린다. 밀리는 로마에서 길을 잃고 매춘부 안나가 실수로 안토니오의 방으로 들어간다. 갑자기 안토니오의 친척들이 방에 도착해 안나가 안토니오의 아내라고 믿는다. 한편 션경쟁가 앤토니오는 영화 배우 루카 살타(안토니오 알바네제)를 만나 \"영화에 대해 이야기하기 위해\" 그의 호텔 방으로 가게 된다. 어느 날 중산층 사무원 레오폴도는 유명인으로서 패파라치들에게 쫓기게 된다. 며칠 후에는 미디어에 잊혀진다. 미국 건축가 존은 아내와 함께 로마로 여행하며 학생 시절 30년 전에 이 도시에서 살았던 추억에 젖는다. 그는 건축 전공 학생 잭을 만나게 되고 잭은 존이 살았던 동일한 거리에 살고 있으며, 그의 집에서 커피를 마시자고 초대한다. 잭은 그의 여자친구 샐리(그레타 게르윅)와 함께 살고 있으며, 샐리는 그들의 집에 함께 머물기 위해 그녀의 친한 친구 모니카를 초대한다. 하지만 잭은 곧 모니카에게 마음을 빼앗긴다.","3f0988e1-2f09-4dea-b9c3-e77cb44e3776":"엘리스(안젤리나 졸리)는 베니스로 가는 기차에서 미국 관광객 프랭크(조니 뎁) 옆에 앉는다. 그녀는 그를 다른 사람들이 찾는 연인으로 속이기 위해 선택했다. 그들은 경찰뿐만 아니라 그녀의 연인이 도난한 돈을 찾는 모브스터들로부터도 피해야 할 것이다.","5237d4c3-168a-42a5-bacf-643d20767039":"여덟 명의 사람들이 모르는 사이에 서클을 형성합니다 - 친구, 시도된 사랑 또는 잠시간의 성적인 만남을 통해. 그들의 서클이 좁아질수록 스포크들은 뒤틀리기 시작합니다. 이 서클 안에는 주리아라는 배우가 있으며, 그녀는 러시아 무기상인의 딸인 안야 역을 맡게 되어 큰 기회를 잡은 것으로 여깁니다. 영화 감독은 연출에 관한 과격한 이론을 가지고 있으며, 주리아는 대사와 대본에 의존하는 대신 안야가 되어야 한다고 믿고 있습니다. 그녀는 킬러들과 협상하는 법을 배우고, 총기를 다루고, 범죄자의 마음에 들어가야 합니다. 그러나 주리아가 \"안야\"가 아닌 유일한 사람이 아니라는 사실을 알게 되면, 서클은 깨어집니다.","8f0702e7-d508-47dc-8540-1d4546e733ed":"고등학교 사회 따돌림을 당하는 아이들이 옛날 외계 우주선을 우연히 발견하면서 초능력을 얻고 파워레인저라 불리게 됩니다. 이전 세대의 오랜 적이 복수하려고 돌아왔다는 사실을 알게 된 그들은 힘을 모아 함께 일하고 세계를 구하기 위해 그 초능력을 활용해야 합니다.","407f0666-5d8d-43d3-a33b-2c55f921779e":"세 명의 친구들이 미래의 사진을 찍는 시간 여행 기계를 발견합니다. 그들은 경마 베팅에서 이기기 위해 이를 사용하기 시작하며 모든 것은 원활하게 진행됩니다. 하지만 한 명의 친구가 욕심이 생겨 다른 친구보다 더욱 탐욕스러워집니다. 사진들 속에 드러나는 추악한 진실에 의미심장한 속임수가 느껴져 서로에 대한 신뢰가 사라지고 상황은 곧 정체를 알 수 없이 벗어납니다.","f9cedbb3-d628-4ee4-84af-5f2ef0f3f3c3":"이기(Iggy)의 장기간의 여자친구가 살해되고 온 마을 사람들이 그가 살인범인이라고 합의하는 후에, 어느 아침 그는 뿔이 돋아나고 마을 사람들은 곧 자신들의 죄를 고백한다. 사람들의 죄를 알게 된 그는 자신의 사랑하는 여자친구의 진정한 살인범과 마주하게 된다.","f41b633c-58ad-436c-993d-826bbd97db14":"낙심한 정신과 의사인 헥터는 자신이 변화나 행복을 보이지 않는 환자들에게 처방을 하는 것이 사기라는 생각에 여자친구에게 고백한다. 그는 단조로운 일상에서 벗어나려고 고민한다. 용기를 내어, 헥터는 굶주린 호기심을 자유롭게 이용하고 기쁨과 활력을 찾기 위해 국제적인 탐험을 떠나기로 결심한다.","0c21039a-e07a-4c4a-a84e-b6e32992f32a":"보안관 오웬스는 자신이 실패와 패배에 시달려 낙선한 후 파트너가 다쳐버린 누드진한 작은 지방 도시 섬머턴 접목에서 발생하는 소량의 범죄와 싸워야 하는 삶으로 그대로 내몰린 남자입니다. FBI 수감자 수송에서 잔인한 탈출 후, 반구경의 가장 악명 높고 수배 중인 마약왕이 인질과 강력한 갱단을 함께한 채 특별히 조종한 차로 200마일의 속도로 국경을 향해 질주하고 있습니다. 그는 어떤 결말이 될지 모르는 상황에서, 하루도 끝내지 못할 전 최후의 기회로 미국 법 집행기관이 국경을 넘어가기 전에 그를 잡을 기회를 가질 수 있는 지방 접목인 섬머턴 접목으로 향하고 있습니다. 처음에는 개입하기 꺼렸으나, 그리고 소도시 경찰의 무능력함으로 인해 배제되었지만, 오웬스는 결국 상대하기로 책임을 받아들입니다.","cd4c9c39-8122-46a0-8b32-0d4c56ba6565":"베이비는 젊고 부분적으로 청각장애인 겟어웨이 운전사로, 올바른 트랙이 틀어질 때 움직이면서 어떤 열렬한 행동도 할 수 있다. 이는 그의 목숨을 보존하기 위해 필요한 중요한 재능이며, 범죄 보스 독이 세심하게 계획된 강도 작업에서 그의 역할을 중요시한다. 그러나 베이비가 자신의 새로운 여자친구 데보라와 함께 자유롭게 살 수 있다고 생각하는 순간, 독은 그를 다른 작업을 위해 강요한다. 이제 독의 계획을 따르기에 너무 폭력적이고 불안정한 갱단과 함께 난관에 처한 베이비는 자신과 사랑하는 모든 것이 끔찍한 위험에 빠지게 된다. 오책과 눈앞에 다가오는 대재앙을 생존하고 탈출하기 위해서는 베이비의 기술, 약삭빠른 통찰력과 대담함이 필요하지만, 삶이 그에게 그녀와의 사랑을 마주하라고 강요할 때, 최고의 트랙에서라도 그는 그것을 이룰 수 있을까?","190fc4b2-216e-46ef-b400-53b38001b82f":"이라크에 있는 네 명의 미국 군인들은 10억 달러를 출력한 100 달러 지폐를 출력하기 위해 사용된 판을 회수하는 임무를 받습니다. 임무를 완수하고 기지로 돌아온 후, 그들의 지휘관이 폭발 사고로 사망하고 다른 행동요원에게 판이 훔쳐집니다. 그들은 법정에서 재판을 받고 각각 다른 감옥에 수감될 것입니다. 6 개월 후, 리더인 한니발 스미스는 CIA 요원에게 방문을 받으며 그가 판을 훔친 사람의 위치를 알고 있으며 그와 그의 팀이 회수하기를 원한다고 합니다. 그렇기 때문에 한니발은 그를 탈출시키고 다른 사람들을 도와 탈출한 후에 그들은 판을 향해 움직입니다. 하지만 그들은 그 요원이 괜찮지 않을 수 있다는 사실을 알게 되고, 그들 중 한 명과 관련된 군사 정보 요원이 그들을 추격합니다.","49f1b27d-a7be-40fc-bad8-f8abe803e53d":"사무엘 플린, 케빈 플린의 숨어버림 사건을 알아보는데 진취적인 기술에 능한 27세의 아들, 20년 동안 그의 아버지가 살고 있는 사나운 프로그램과 격투 경기의 세계에 끌려들게 된다. 케빈의 충실한 친구인 콰라와 함께 아버지와 아들은 현실감 넘치는 사이버 우주를 가로지르며 생사를 건 여정에 나선다. 한편, 디지털 세계를 지배하는 악마 같은 프로그램인 클루는 실제 세계에 침입하고 그들의 탈출을 막기 위해 아무런 수단도 가리지 않을 것이다.","dd5a6e60-e450-4fb1-8257-ff554b03b9a1":"아홉십년 가까이에 걸쳐 기적같이 29살이 지속된 뒤로, 아델린 보우먼은 고독한 삶을 살아왔습니다. 그녀는 자신의 비밀을 알 수 있는 사람과 가까워지지 않기 위해 항상 신경을 썼습니다. 그러나 카리스마 넘치는 자선가 엘리스 존스와 우연한 만남이 그녀의 인생과 로맨스에 대한 열정을 되살립니다. 엘리스의 부모님과의 주말이 진실을 폭로할 위험이 닥치면서, 아델린은 그녀의 인생을 영원히 바꿀 결정을 내리게 됩니다.","54db579b-6b5c-4459-b332-1cdf1b585f0b":"언어학 교수 루이즈 뱅크스는 거대한 우주선들이 전 세계 12곳에 착륙하는 순간부터 엘리트 수사팀을 이끌게 된다. 국가들이 세계 대전 상황에서 비틀비틀하고 있는 가운데, 뱅크스와 그녀의 팀은 외계인 방문자들과 의사소통하는 방법을 찾기 위해 시간과 달려야 한다. 그 신비를 해결하려는 희망 속에서, 그녀는 자신의 생명과 아마도 인류 전체에 위협이 될 수 있는 곤경에 맞서는 기회를 감수한다.","89548031-247a-46e0-b2e2-626fcc9c2ede":"약 10년이 넘은 지금, 지그손(Jigsaw)이 사망한 후입니다. 하지만 새로운 연쇄 살인 사건이 발생하면서 경찰은 본래의 지그손 살인마, 존 크레이머를 추적하게 됩니다. 존 크레이머가 아직 살아있을 수도 있을까요, 아니면 다른 동기를 가진 또 다른 살인마가 존재할까요?","7b3c176c-1f41-4d9f-8c3c-aca4c12565a8":"크리스티안과 아나는 관계를 다시 이어가기로 결정하지만, 이번에는 더 이상 규칙이나 처벌은 없다. 새로운 관계에 익숙해지기 시작하는 동안, 크리스티안의 과거는 그의 가장 깊은 생각과 함께 아나를 괴롭히기 시작한다.","b00bf0c6-da17-4afa-8912-af4c61818922":"다섯 청소년들이 숲 속 한적한 오두막으로 주말을 보내러 간다. 그들은 외부와의 연락 수단이 없어 완전히 고립된 것을 알게된다. 지하실의 문이 스스로 열리자, 그들은 당연히 조사하기 위해 내려간다. 그들은 이상한 개성의 유물과 고물을 발견하지만, 한 여자인 다나가 책에서 읽자, 치명적인 좀비 킬러 가족을 깨워낸다. 그러나 눈에 보이는 것보다 훨씬 더 많은 일이 벌어지고 있다.","c6b26518-1008-4799-977d-157bdd8da58e":"폭풍 날씨로 인해 비행이 취소된 후, 신경외과 의사인 벤 바스와 사진기자 알렉스 마틴은 워싱턴 D.C.에서 뉴욕으로 가는 알렉스의 결혼식과 볼티모어에서 긴급 수술 예정인 벤의 연결 비행을 위해 사설 비행기 조종사 월터를 고용합니다. 비행 계획을 제출하지 않은 월터는 비행 중에 치명적인 뇌졸중을 겪고, 비행기는 하이 윈타스 황야의 산꼭대기에 추락합니다. 벤, 알렉스 그리고 월터의 개는 다양한 부상을 입고 추락 사고를 생존합니다.","d11f3682-2036-442c-8802-83d1cf6dcb42":"10살 소피는 큰 친구인 거인을 만나면서 일생에서 한번뿐인 모험을 경험하게 된다. 처음에는 당연히 두려워하며 접근하지 못했지만, 어린 소녀는 곧 오히려 그 24피트 크기의 거인이 매우 온화하고 매력적임을 깨닫게 된다. 양쪽의 우정이 깊어질수록, 소피의 존재는 블러드바틀러, 플래시럼피터 및 다른 거인들의 원치 않는 관심을 끌게 된다. 런던으로 여행을 떠나게 된 소피와 거인은 여왕 엘리자베스에게 모든 나쁜 거인들을 영원히 없애는 데 도움을 청해야 한다.","8c8e1414-8a8e-4487-9a45-92b7cb68e561":"액션 코미디 영화 '더 인터뷰'에서 데이브 스카이락(제임스 프랭코)과 그의 프로듀서 에이런 라포포트(세스 로건)는 유명한 연예인 타보이드 TV 쇼 '스카이락 투나잇'를 운영합니다. 그들은 북한 독재자인 김정은이 그 쇼의 팬이라는 것을 알게 되면서 자신들이 언론인으로 인정받을 수 있기 위해 그와의 인터뷰를 얻습니다. 데이브와 에이런은 평양으로 여행하기 위해 준비를 하고 있는 중에 CIA가 그들을 모집하여, 아마도 가장 부적격한 두 명의 남자로 평양의 김정은을 암살하라고 지시합니다.","6a50aa78-81e6-407a-b814-a9954d6cce77":"아담은 라디오 프로그램 작가로 27세이며 희귀한 형태의 척추암 진단을 받은 사람입니다. 그의 가장 친한 친구, 어머니, 그리고 암 센터의 젊은 치료사의 도움으로 아담은 자신의 삶에서 가장 중요한 것과 누구인지를 배우게 됩니다.","395be60f-1b61-407c-ae92-d6ebf0e253f1":"1999년에 얀지라 원자력 발전소는 실종된 수많은 사람들과 함께 실물을 수반한 상태로 신비롭게 파괴되었습니다. 이 사고로 요원 부인 샌드라를 포함하여 조 부레디의 동료가 대부분 사라졌습니다. 수년 후, 미 해군 해체 신병 제거요원인 조의 아들 포드는 사건의 진실을 광적으로 조사하던 아버지를 돕기 위해 일본으로 가야 합니다. 이를 통해 조부모와 아들은 재난의 비밀적인 원인을 파괴된 장소에서 발견합니다. 이로 인해 그들은 모든 인류에 대한 무시할 수 없는 위협을 다시 일으키는 것을 목격하게 됩니다. 이러한 위기에 대항하기 위해 세상을 위한 유일한 희망은 고질라일 수도 있으나, 몬스터의 왕이 가지고 있는 도전은 점점 커져만 가면서도 인류는 그들이 가진 파괴적인 동맹을 이해하려고 애쓰고 있습니다.","faeb9b29-da7e-40dd-a148-90c8376f9b58":"그의 번개가 훔쳐지면서, 제우스는 포세이돈의 아들 퍼시 잭슨을 비난하고, 포세이돈의 아들이 14일 내에 그것을 반환하지 않으면 그는 신들 사이에서 전쟁을 일으킬 것이라고 협박한다. 한편, 문맹증과 과다활동성을 가진 청소년 퍼시는 미술관을 방문하고 있을 때 선생님이 위장한 분노의 여신에게 공격당한다. 신체적으로 장애가 있는 친구 그로버는 퍼시가 반신인 신동으로, 자신이 그의 수호자이자 선생님이라고 밝힌다. 그리고 브루너 선생님이 그에게 강력한 무기임을 알리며 펜을 주는데, 그것은 군기로써 사용될 수 있다는 것이다. 퍼시와 그의 엄마 샐리는 함께 자신들의 집으로 돌아가 캠프 하프블러드로 향한다. 그러나 샐리는 미노타우로부터 공격을 받아 퍼시가 도와줄 수 없이 사라진다. 캠프에서 퍼시는 아름다운 아나베스와 친구가 되는데, 퍼시의 엄마가 하데스와 함께 지하세계에 있는 것을 알게 된다. 퍼시는 번개를 되찾고 엄마를 구하기 위해 위험천만한 여정을 떠나기로 결심한다. 그로버와 아나베스는 그와 함께 가고, 루크는 퍼시를 보호하기 위해 자신의 튼튼한 방패를 주는데, 그들은 성공할 수 있을까?","40a24aef-53b3-4ed5-9a37-1981fb95cca1":"우주의 외부에서부터 지방 도시의 번잡한 거리까지, 사냥은 집으로 찾아옵니다. 지금은, 우주에서 가장 치명적인 사냥꾼들은 이전보다 더욱 강하고 똑똑하며 더욱치명적이라 할 수 있습니다. 그들은 다른 종의 DNA로 유전적으로 스스로를 강화했습니다. 어린 소년이 우연히 그들의 지구로의 귀환을 일으킬 때, 전직 군인들과 불만 많은 과학교사들만이 인류의 종말을 막을 수 있습니다.","4c31cf6c-b18a-4d3a-b960-7587e402b781":"마지막 트와일라잇 시리즈는 이제 뱀파이어가 된 벨라가 자신의 능력을 사용하는 법을 배우는 것으로 시작한다. 그리고 그녀의 딸 르네스미가 번영하고 있는 것을 보니 기뻐한다. 그러나 어떤 사람이 르네스미가 변신한 것으로 오해하게 만드는 일을 보게 되면서 문제가 시작된다. 이 사람은 아이를 변신시키는 것은 위반 행위이기 때문에 볼투리에 현상을 고발한다. 아이를 변신시킨 사람과 아이 자체에 대한 처형이 이루어진다. 왜냐하면 변신된 아이는 너무 위험하다고 여겨지기 때문이다. 앨리스는 볼투리가 그들을 쫓아오는 모습을 예지한다. 그래서 컬렌 가족은 르네스미가 위협이 아니라고 볼투리를 납득시키려고 노력한다. 그래서 그들은 친구와 가족에게 도움을 청하고 함께 서야 한다. 하지만 볼투리를 공격하려는 음모를 꾸미고 있는 한 사람이 나타나서 그들에게 대비하라고 경고한다. 그래서 그들은 준비를 한다.","08a7c71a-e3f8-4f4b-b9dc-271f689bd20d":"워싱턴 주립 대학교에서 영문학을 전공하는 아나스타샤 스틸은 동기인 케이트 카바나의 부탁으로 대학 신문을 위해 억만장자 크리스티안 그레이와 인터뷰를 하기로 합의한다. 인터뷰 중에 크리스티안 그레이는 아나스타샤에게 흥미를 가지게 된다. 그 후 그는 아나스타샤가 일하는 하드웨어 가게를 방문해 그녀에게 자신과 함께 기사와 함께 사진 촬영을 할 것을 제안한다. 이후 그레이는 그녀를 카페에 초대하고 토머스 하디의 소설 '테스의 유랑민'을 포함한 두 권의 초판본을 보내며 동반된 카드에 관계의 위험에 대한 인용구를 실어 보낸다. 그의 꾸준한 노력 끝에, 아나스타샤와 그레이는 사귀기 시작한다. 그들의 난항이 있는 관계 속에서 아나스타샤는 천천히 그레이의 어려웠던 과거를 알아가며 그가 어떤 여성에게도 좋은 사람이 아니라는 것을 깨닫는다. 하지만 그레이와의 속박된 섹스를 즐기는 한편, 그녀는 그레이가 매우 위험한 사람이기 때문에 그를 벗어나야 한다고 느낀다. 이는 아나스타샤에게 모든 힘과 용기를 요구하는 결정이다.","48364127-bbe9-492c-92c8-2d5b7b3dc31b":"거의 여덟십년 동안 기적적으로 29세의 모습을 유지한 채, 아달린 보워먼은 고독한 삶을 살아왔습니다. 그녀는 비밀을 폭로할 수 있는 어떤 사람에게도 가까워지지 않으며 살아왔습니다. 그러나 마침내 카리스마 있는 자선가 엘리스 존스와 우연한 만남이 그녀의 생명과 로맨스에 불을 지펴줍니다. 그의 부모님과의 주말이 진실을 폭로할 위험을 안고 있을 때, 아달린은 이제행할 결정을 내리게 됩니다. 이는 그녀의 삶을 영원히 바꿀 결정이었습니다.","ef8dec96-7b11-4e11-96dd-bccaaa2b021e":"운명으로 묶인 밝고 낙천적인 청소년과 실망한 전번했던 천재 발명가는 과학적 호기심으로 가득한 청소년과 함께, 상호 기억 속에 존재하는 시간과 공간 어딘가에 있는 수수께끼로운 장소 '투모로우랜드'의 비밀을 파헤치기 위한 위험으로 가득한 임무를 시작한다.","92863b52-f201-4699-9855-39985d6329d1":"시져와 그의 원숭이들은 무자비한 대령이 이끄는 인간 군대와 치명적인 충돌을 강요받는다. 원숭이들이 상상할 수 없는 피해를 입자, 시져는 어두운 본성과 싸워 스스로의 신화적인 복수를 추구하기 시작한다. 여정이 마침내 그들을 마주하게 하면서, 시져와 대령은 서로 맞붙어 그들의 종의 운명과 행성의 미래를 결정짓는 엄청난 전투에 휘말린다.","5b37264c-945f-411d-92d5-5e91379a1209":"스타베이스 요크타운에서 잠시 멈춘 후, 연방 우주의 가장자리에 위치한 외딴 전초기지에서, 그들의 5년 임무의 중간 지점인 USS 엔터프라이즈가 알 수 없는 외계인들의 멈출 수 없는 파도에 파괴된다. 기체에 갇힌 크루들은 알 수 없는 행성에서 구조 수단이 없는 상황에서, 연방에 대한 웰러너한 증오를 가진 무자비한 적과의 전투에 처해있다. 오직 반항적인 외계인 전사만이 그들에게 도움을 주어 다시 통합되고 이 치명적인 위협이 가능한 은하 전쟁을 시작하지 못하도록 이 행성을 떠나도록 도와줄 수 있다.","1f0e325a-b3ff-4dd9-b043-1c55d1c9bc40":"거대한 몬스터인 카이주가 바다에서 나타나자 수십 년 동안 수백만 명의 생명을 앗아갔고 인류의 자원을 소모하는 전쟁이 시작되었습니다. 거대한 카이주와 싸우기 위해 특별한 유형의 무기인 자이거가 개발되었습니다. 이 자이거는 두 명의 조종사가 동시에 제어하며 조종사의 정신이 신경 다리에 연결됩니다. 하지만 심한 카이주의 앞에서 조차 자이거도 거의 방어할 수 없었습니다. 패배의 경계에 이르러 인류를 지키는 군대는 과거에 없어진 것 같은 전설적이지만 이미 폐기된 자이거를 조종하기 위해 전설처럼 여겨지는 두 명의 예상치 못한 영웅인 전 프로 조종사(찰리 허남)와 시험 받지 않은 신창인(리쿠 캬쿠치)에게 의지할 수밖에 없었습니다. 함께 인류에게 있는 유일한 희망으로 지구 멸망에 맞서야 합니다.","d2b63612-77da-4de3-bb9d-9e24e3409c48":"이혼 직전에 있는 괴로운 여성이 멀어진 지 몇 년 후에 동생의 집으로 돌아옵니다. 그러나 동생과 형부가 그녀의 신뢰를 배신하자 그는 악랄한 복수의 성토를 시작합니다.","5079132d-4903-4576-a45d-f0112bc222ba":"실화를 기반으로 한 디어의 데뷔작은 1990년 퀘벡에서 두 개의 모호크 커뮤니티와 정부군 사이의 78일간의 대치를 다룹니다.","ff47487e-41de-4fe2-a9c2-aa59deae3699":"그녀의 부모님과 함께 유대인 장례식에 참석한 대학생은 그녀의 현금 도우미와 전 여자친구를 마주칩니다.","af3b1aba-de11-4263-9c54-c91946ba3b4c":"펠릭스 사본 (파브레)은 전례 없는 세계 아마추어 선수권 6회, 팬 아메리칸 게임스 3회 우승, 그리고 올림픽 3회 금메달을 획득했지만 전문선수로 나서지 않았습니다. 사본은 공산주의의 큐바에서 왔으며, 피델 카스트로의 정치적 저항력의 상징이 되었습니다. 사본은 12년 동안 3회의 올림픽에서 약 3,700만 달러의 제의를 거절하고 야망은 없고 자신이 최고라고 확실히 증명한 일을 계속하기로 결정했습니다. 이 이야기의 근본에 담긴 질문은, 왜 펠릭스 사본은 명예와 재물을 포기했을까요? 혹시 이 이유로 인해 큐바에서 그에 관한 허위 소문이 퍼지게 된 것일까요? 충성심, 불안, 혹은 아예 다른 이유일까요? 큐바의 인기 있는 지도자 피델 카스트로와 굳은 인연을 맺은 사본은 아마도 친구이자 대통령을 배반할 수 없을지도 모릅니다. 이제 마침내 그의 마지막 올림픽 금메달에서 거의 20년이 지났고, 사본은 학대에 관한 소문과 경제적 어려움에 대처하고 있습니다. 이제 큐바에 있어 머물기로 한 결정을 후회하면서, 위대한 펠릭스 사본은 그가 사랑하는 나라를 우리 눈으로 보여주며 3,700만 달러의 질문에 대답할 것입니다. 이것은 사본의 이야기입니다.","e0d7567f-f92a-4af5-83d6-833b53a6726c":"타샤 보스는 기업 요원으로, 뇌 이식 기술을 사용하여 다른 사람의 몸에 살아 숙주로서 일을 하며, 회사의 이익을 위해 암살을 저지르게 합니다. 그녀는 이 일에 특별한 재능을 가지고 있지만, 이런 작업을 하면서 경험한 것들로 인해 그녀의 삶은 극적으로 변화하게 되었으며, 폭력적인 기억과 충동을 억제하기 위해 투쟁하고 있습니다. 정신적인 스트레스가 가중되자, 그녀는 점점 통제력을 잃어가며 결국 자신을 파괴할 위협을 가진 남자의 정신 속에 갇혀버리게 됩니다.","e3ded7c7-20ad-436c-8292-ca621b3a43af":"도시에서 아이 병사에 관한 범죄-느와르 작품에서, Akilla Brown은 무장 강도 후의 15세의 저마이칸 소년을 포획합니다. 힘들게 지나간 한 밤 동안, Akilla는 자신이 피하고 있다고 생각했던 세대 간 폭력의 연속에 직면합니다.","593c0159-da05-40e8-839c-10fd206f9eba":"로리는 야심 찬 사업가로서 그의 미국인 아내와 자녀들을 그의 고국, 잉글랜드로 데려와 새로운 비즈니스 기회를 탐색합니다. 안전한 미국의 교외 환경을 버린 후, 가족은 구식인 '80년대 잉글랜드의 절망 속으로 떨어지게 되고, 그들에게는 감당할 수 없는 새로운 영국 저택에서의 생활이 가족을 파괴할 위험을 안게 됩니다.","825a3389-a40c-4201-9c21-18b50b982779":"한때 유명했던 어린 탐정인데 지금은 32살이 되어서도 숙취와 자기 연민의 간판 사이에서 동일한 사소한 사건을 해결하고 있다. 그러던 중 순진한 클라이언트가 그녀의 남자친구를 잔인하게 살해한 범인을 찾아달라는 첫 '성인' 사건을 가져오게 된다.","694feab0-2cb1-486a-9494-388700ae1c5e":"한 여자가 납치되었고, 그녀는 가면을 쓴 남자들에게 사냥당하는 치명적인 게임에 불꽃을 트우는 마음으로 갖게 되었다.","e3f55be0-575b-471a-904c-ca9fa331d4d3":"전설적인 NHL 골키퍼 테리 소촉의 생애를 다룬 비오픽.","f21f23ae-859b-44a8-ab20-f1fab891f949":"미트지 베어클로우는 일찍이 상사했던 처음민족 출신으로 이번 스물다섯 살의 중요한 해에는 토론토에서의 현재 집에서 세계를 바꿀 모자를 디자인하고, 남자친구인 학생 겸 젊은 사진작가인 링고 리브즈노쉐도와 함께 시간을 보내고 싶다는 아주 큰 계획을 세우고 있었다. 그러나 그녀는 아버지 윌리엄 베어클로우의 요청으로 이 고립된 비둘기 섬에 위치한 예약된 곳, 그녀가 가정적으로 생각했던 전 아버지의 도움이 필요한 엄마 애나벨 베어클로우를 돌보기 위해 우울하게도 집에 돌아가야 했다. 미트지는 아버지와는 항상 잘 지내온 편이지만, 엄마는 화를 내고 쓴소리만 내는 여자이다. 그러나 열쇠있는 사람 중 한 명은 항상 안나벨의 기분을 안정시킬 수 있는데, 바로 미트지의 사촌 찰리 베어클로우다. 모두가 그를 찰리 B라고 부르는데, 그런 특별한 이름은 B부터 시작하는 많은 사람들 중에서 그의 우상들에 대한 숭배로 따온 것이다. 그는 태어난 이야기꾼이며 선생님이 되기를 원하지만, 자신의 만성 질환으로 병원에서 많은 시간을 보내고 있다. 찰리는 자신의 부모가 사망한 후 윌리엄과 애나벨이 그를 자신의 아이처럼 기르기 시작했다. 엄마를 제외한 미트지는 아무도가 제대로 사는 곳이 아닌 비둘기 섬으로 돌아가고 싶지 않다고 생각한다. 모든 사람들이 미쳐가는 곳이라고 생각하는 것이다. 그녀가 도착하면 아직 화를 내고 쓴소리를 하며 건강이 좋지 않은 엄마가 당장 죽을 줄 알았지만, 미트지는 그와는 전혀 다른 시선을 얻게 될 수 있다는 것을 알게 된다. 비둘기 섬에서 시간을 보내면서 그녀는 자신의 부모, 최근에 토론토 병원에서 집으로 돌아온 찰리, 섬을 대표하여 그의 아버지로서 배 운영을 담당하는 허니보이 옐로독, 배신적인 시몬 머스크랫과 달라붙은 척 그의 여자친구인 척하는 세 사람의 관심, 그리고 섬에서 생활에 퍼지는 세 가지 영혼인 믿음, 희망 그리고 특히 자선과의 시간 때문에 다른 시각으로 미트지는 이 곳을 떠날지도 모른다.","bbf219af-6538-46f8-b75c-ab6726af018a":"몰리 블룸은 아름다운 젊은 올림픽급 스키 선수로서 10년 동안 세계에서 가장 독점적인 하이스테이크 포커 게임을 운영했습니다. 그러나 어느 날 밤 17명의 FBI 요원들이 자동 무기를 들고 은밀하게 체포했습니다. 몰리가 초대한 플레이어들에는 할리우드 명예, 스포츠 스타, 경제 거물들이 포함되어 있었고, 마침내 그녀가 알지 못한 사실은 러시아 마피아까지도 연루되어 있었습니다. 몰리의 유일한 동맹은 범죄 변호사인 찰리 자피였는데, 그는 타블로이드 보도보다 몰리에 대해 더 많은 사실을 발견하게 되었습니다.","1a6bf5e8-fc27-4c51-8939-a0081ebb710b":"데리 마을에는 지역 어린이들이 한 명씩 사라지고 있습니다. \"더 바렌스\"라는 곳에서, 악한 광대와의 끔찍하고 기이한 만남과 그를 죽이기 위한 결의로 일곱 명의 어린이들이 결집합니다.","5d28aec5-f401-45c9-aeb4-47c705299f4a":"대중이야기꾼 Guillermo del Toro의 작품인 THE SHAPE OF WATER는 1962년 냉전 시대 미국 배경의 초자연적인 이야기입니다. 그 곳에 작업하는 외로운 엘리사(Sally Hawkins)는 고립된 삶에 갇혀있습니다. 그러던 중 엘리사는 동료인 젤다(Octavia Spencer)와 함께 기밀 등급이 부여된 실험을 발견하게 되면서 영원히 변화합니다. 마이클 샤넌, 리차드 젠킨스, 마이클 슈트바르그 및 더그 존스도 출연합니다.","e665353d-ec2d-48d8-a80d-797967df1c46":"나쁜 것으로 느껴지는건 기분이 좋아요... 세계에서 가장 위험하고 수감된 슈퍼 악당들로 팀을 구성하고, 정부가 보유한 가장 강력한 무기를 제공해 절대 무적의 해체 불가능한 존재를 물리치러 보내세요. 미국 정보 요원 아만다 월러는 아무 것도 잃을 것이 없는 이집트란 불량한 개인들로만 비밀리에 모인 그룹이라는 사실을 확인하였습니다. 그러나, 그들은 성공을 위해 선택되지 않았고, 언젠가는 불가피한 실패를 통해 스스로가 심문을 받기 위해 선택되었음을 깨닫게 됩니다. 이들은 자신을 희생하며 죽음에 맞서기로 결심할 것인가, 아니면 각자가 스스로를 위해 싸우기로 결정할 것인가요?","8a8b9f8f-45c7-4786-a7a4-f70e319f6584":"John Henry는 멀어진 아버지와의 관계를 회복하기 위해 고향으로 돌아옵니다. 그러나 현지의 한 갱단이 그 동네를 공포에 빠트리고 있습니다. John Henry는 그들을 막을 수 있는 유일한 사람이지만, 그는 자신의 총과 두려움을 주는 순간사살자로서의 평판을 버려놓았습니다.","e8ff1964-4a95-45de-946b-3a2fa391702b":"ROOM은 Jack의 비범한 이야기를 전합니다. Jack은 사랑스럽고 헌신적인 어머니에게 보살펴지는 활발한 5살짜리 어린이입니다. 어머니 Ma는 좋은 어머니들처럼 Jack이 행복하고 안전하게 지낼 수 있도록 헌신합니다. 그녀는 따뜻함과 사랑으로 Jack을 양육하고, 게임을 하며 이야기를 나누는 등 일반적인 일들을 합니다. 그러나 그들의 삶은 전형적이지 않습니다. 그들은 갇혀 있으며, Ma는 룸이라는 유두롭게 명명한 10피트 x 10피트 공간에 가둬져 있습니다. Ma는 Jack을 위해 룸 안에 전체 우주를 만들었으며, 그녀는 아무런 어려움이 없도록 노력하고 있습니다. 그러나 Jack의 지금까지 경험하지 못한 이곳에 대한 호기심이 커짐에 따라, Ma의 인내심은 한계에 도달하게 되고, 그들은 위험한 탈출 계획을 실행하게 됩니다. 마침내 그들은 직면한 것이 아마도 지금까지 가장 무서운 것일지도 모를 현실 세계와 마주하게 됩니다.","6345efb4-dfdd-4c38-bf12-c4ce99eb01af":"고등학교 학생들은 이전 휴일 시즌에 발생한 신비로운 살인 사건을 조사하고, 한 부부는 전통적인 나무를 베어 오른 눈이 내린 숲 여행 이후 그들의 어린 아들이 이상하게 행동하고 있는 것을 알아차립니다. 그리고 한 가족은 겨울나라 아름다운 곳에서 크램푸스라는 크리스마스 악마에게 쫓기게 됩니다. 한편 북극에서는 산타가 좀비 엘프들로부터 자신을 방어하고 있습니다.","ba0f5038-b118-49d5-97a4-91e76a023fc9":"와이스 가족은 전형적인 할리우드 왕조입니다. 아버지 스태퍼드는 분석가이자 코치로, 자기 계발서로 큰 돈을 벌었습니다. 어머니 크리스티나는 주로 13세 아들 벤지의 커리어를 맡고 있습니다. 벤지는 유명한 아역배우입니다. 스태퍼드의 클라이언트인 하바나는 60년대에 그녀의 엄마인 클라리스가 주연을 맡은 영화를 리메이크하여 찍고 싶어 하는 배우입니다. 클라리스는 이미 사망했으며, 밤에 그녀의 악몽이 하바나를 괴롭히기도 합니다. 독성이 섞이는 요소로는 9살 때 가입한 재활 프로그램에서 벗어난 벤지와, 최근에는 범죄적인 방화증으로 치료되기 위해 입원한 동안 리무진 운전사 제롬과 친해진 어그라사가 있습니다. 그 제롬은 배우 지망생이기도 합니다.","b03fe9fa-56a6-4d17-84da-746f65bb2ee7":"현대 뉴욕에서 벌어지는 이야기로, 보통의 청소년인 클래리 프레이가 자신이 악마로부터 세계를 보호하는 고대 전투에 참전하는 천사의 피를 물려받은 은밀한 청소년 전사 그룹인 섀도헌터의 후손임을 발견합니다. 어머니가 사라진 후, 클래리는 악마, 마법사, 흡혈귀, 늑대인간 등 위험한 생명체로 가득한 위험한 대체 뉴욕인 섀도 세계에 도입되게 된 섀도헌터 그룹과 공동으로 싸워야 합니다.","c658cccb-912c-422b-b4b3-1ba2c89aa834":"애덤 벨은 토론토 지역의 역사 대학 교수입니다. 그는 상당히 침울한 사람이며, 주거 여자친구 메리와의 관계를 포함한 루틴에 갇혀 있습니다. 대여한 영화를 보는 도중, 그는 자신과 닮은 조금 작은 역할의 배우를 발견합니다. 이와 관련해 그는 자신의 더블에 대해 알아내기에 집착하게 됩니다. 그는 배우의 예명이 다니엘 세인트 클레어이고, 본명은 안토니 클레어라는 것을 알게 됩니다. 클레어는 몇 개의 스크린 크레딧만을 가지고 있는 토론토 출신의 배우로, 현재 임신 몇 달인 헬렌이라는 여성과 결혼해 있습니다. 애덤은 클레어를 만나는 것에 집착하게 되며, 그들이 처음 만난 순간부터 외모적으로는 수염에서 각각 가지고 있는 흉터까지 정확히 똑같은 것을 알게 됩니다. 다만 외적으로는 클레어가 애덤보다 더 \"어울린\" 모습을 가지고 있습니다. 그들의 삶은 점차 얽혀가며, 클레어 자신도 애덤에게 집착하게 되지만, 약간 다른 방식으로 집착하게 됩니다.","1051a9c9-4d2f-4258-902f-838029425f94":"괴물 같은 생물인 카이주가 바다에서 나타나자, 천만 명의 생명을 앗아가며 수년간 인류의 자원을 소모하며 전쟁이 시작되었습니다. 거대한 카이주와 대립하기 위해 특별한 종류의 무기인 자이거가 개발되었습니다. 자이거는 신경의 다리로 연결된 두 명의 조종사에 의해 동시에 조종됩니다. 하지만 카이주 앞에서 자이거도 거의 방어할 수 없는 것이 증명되었습니다. 패배 직전, 인류를 수호하는 힘은 선택의 여지 없이 예전의 전설적이면서도 노후한 자이거를 타게 될 두 명의 예상치 못한 영웅에게 의지해야만 합니다. 이들은 함께 모인 아버지 말라아 (찰리 헌남)와 신출내기인 미자에 (리쿠 쿠쿠치)이며, 함께 멸망의 현대에 맞서 인류의 마지막 희망이 됩니다.","21b8f1e8-e4c7-4c49-a247-b49b5edeec77":"순발적으로, 28세의 맨하탄에서 만들어진 몇 십억 달러 자본가인 에릭 패커는 도심의 다른 곳에 있는 상설적으로 장기간 자주 가는 이발사에게 머리를 맡길 결심을 한다. 오늘은 이 도시에서 세 가지 큰 사건으로 인해 교통 체증이 심하게 발생하기 때문에 여행이 어려울 것이다. 이는 떠돌이 아나키스트 시위 중 하나에서 죽은 쥐를 주된 시위 상징으로 사용하는 반란 세력 때문이다. 에릭은 자신의 여정 도중 스트레치 리무진 안에서 여러 비즈니스 동료들 - 일부는 이론 책임자와 같이 굉장히 특이한 직함을 가진 사람들 - 그리고 개인 지인들과 만난다. 이들 중에는 몇 주만의 신부인 엘리스도 있는데, 그녀는 자체적으로 부유한 여성이지만 서로를 별로 알지 못해서 약간 떨어져 있는 관계를 가진다. 에릭의 하루의 시작은 끝과는 매우 다르게 마무리되는데, 그의 개인적인 재산은 투기적인 화폐 거래와 관련된 외부 요인에 크게 의존하기 때문이다. 그리고 누군가 그를 죽이려고 한다는 사실을 알게 되는데, 누구인지와 왜 그런 행동을 하는지에 대해서는 알지 못한다.","4207b6f3-3c82-4e61-a171-0d827cfbc6ff":"태구는 양씨가 이끄는 범죄 조직의 투수로, 아픈 여동생과 조카를 위해 새 삶을 살아가기로 결심합니다. 그러던 어느 날, 태구를 노리고 사고를 일으킨 사람에 의해 여동생과 조카가 사망합니다. 충격에 휩싸인 태구는 복수를 결심합니다. 결국 다른 조직의 보스를 제거하고 제주도로 도망갑니다. 이미 조직이 그를 버린 것을 모르고 태구는 쿠토와 그의 조카인 재연을 만납니다. 재연은 병으로 죽을 위기에 처해있고, 태구는 위협적인 위험이 가까이 다가오는 것을 직감합니다. 상황은 복잡해지고, 살기를 원하지 않는 재연과 태구는 서로를 불쌍히 여기기 시작합니다.","7657a014-8a76-4c34-b145-9bad67da3def":"중년 전직 야쿠자가 살인 사건으로 13년을 복역하고 나옵니다. 그는 사회와 자유에 적응하기, 일자리를 찾고 정상적으로 대화하기에 고민하며, 동시에 어린 시절부터 별거리로 살아간 어머니를 찾는 탐구에 머릿속이 가득차 있습니다. 그는 부모 찾기의 과정에서 동지들을 만나며, 대중 사회에서 자리를 잡게 되지만, 과정은 항상 원활하지 않거나 순조롭지는 않습니다.","115e3c4e-9c9a-4f49-9f4d-e53a6a43f560":"뮤지션이 사망한 경우, 그의 영혼은 어색한 대학생에 의해만 볼 수 있고 들을 수 있습니다. 그들은 워크맨을 사용하여 30분 동안 자리를 바꿀 수 있습니다. 대학생은 그 음악가의 예전 밴드와 여자친구와 교류하는 법을 배우게 됩니다.","0b190db9-a607-4f3f-9350-c235c65df37c":"1930년대 초반, 일본 제국 해군은 세계에서 가장 크고 강력한 전함인 \"야마토\"를 건조하기로 결정합니다. 예비 대장인 야마모토 이소로쿠 중장은 이견을 제기합니다. 그는 신참이자 수학 전문가인 타다시 카이를 모집해서 공식적인 비용 추정과 실제 수치 사이에 차이가 있는 것을 발견합니다. 그들은 곧 음모에 맞닥뜨렸음을 알게 됩니다.","eedf2e13-7c56-4019-ae10-983dbbde9782":"특히 비가 많이 내리는 기간에 전개되는 고등학교 소년 모리시마 호다카는 고민이 많은 시골 집에서 도망치고 도쿄로 가서 날씨를 다룰 수 있는 고아 소녀와 친구가 됩니다.","55c8ccd7-4799-4e49-b166-de420a5a4d75":"어느 날, 의문의 구울인 고메이라는 자가 카네키라는 대학생에게 특별한 식당에서 함께 식사하자고 초대를 한다. 그런데 그 식당에서 카네키는 자신이 메뉴판에 올라가 있는 모습을 발견할지도 모른다.","2818a61f-2a68-42ad-94e4-b6106d54a6ed":"네 명의 고아들이 부모님의 장례식이 열리는 화장장에서 만나 서로에게 이어지는 유대감이 형성됩니다. 곧 그들은 분노, 슬픔, 혹은 상실감을 표출하기 위해 밴드를 결성하기로 결정합니다. 이 그룹은 곧 팬들, 리뷰, 비평, 그리고 소셜 미디어 평판을 얻게 됩니다. 그러나 그들이 혼자 남겨진 삶을 직면하면서, 그들은 따르는 사람이 아닌 자신만의 길을 개척하기 위해 노력합니다.","322a1e72-a69e-47dc-9f19-3a254a79b938":"레오는 젊은 복싱 선수로, 성공은 하지만 감정을 표현하지 못하는 상태였습니다. 그는 예정된 경기가 있고 이겨낼 수 있을 것이라고 확신하고 있었습니다. 그러나 그의 상대가 그를 넘어트리게 되고, 이로 인해 마약, 부패한 경찰, 야쿠자, 여성 킬러와 관련된 불쾌한 사건들이 이어지게 됩니다. 레오는 그녀를 구해야 하는 에스코트 몬니카를 만나게 되는데, 이는 레오에게 정말로 지독한 하루를 만들게 됩니다.","6a9ceb07-5ce7-463a-9908-63520891eb79":"일본 부부는 아르바이트로 인해 부족한 소득으로 살아가고 있습니다. 따라서 그들은 끝을 맞추기 위해 가게 훔친 물건들을 이용합니다. 그들만이 이런 행동을 하는 것은 아닙니다. 집안의 어린이와 노인들도 이에 참여하고 있습니다. 그러나 이 특별한 루틴은 변화의 징조가 될 것입니다. 부부가 곤란한 처지에 놓인 소녀를 환영하며, 무심하고 사소한 일상에서 더욱 드라마틱한 일로 바뀌려고 합니다. 이 가족의 습관과 동기에 대한 이유가 살펴지게 됩니다.","b3b1bc85-195d-47b9-90dc-90e4381d69bb":"외로운 십대는 자신의 전체 존재가 미래적인 시뮬레이션의 연속인 것을 깨달으며 고립된 삶 뒤에 가슴 아픈 진실을 알게 됩니다.","6006121e-0426-4200-bee0-e98b5eacf6ee":"미츠하는 작은 산 도시의 시장의 딸입니다. 그녀는 자신의 자매와 할머니와 함께 살며 신도 의식에 관심이 없다거나 아버지의 선거 운동을 돕는 것에 대해 아무런 걱정이 없는 솔직한 고등학생입니다. 대신 그녀는 지루한 도시를 떠나 도쿄에서 운을 시도하는 꿈을 꾸고 있습니다. 타키는 도쿄의 고등학교 남학생으로 이탈리아 식당에서 아르바이트를 하며 건축가나 예술가가 되기를 희망합니다. 매일 밤 그는 이상한 꿈을 꾸는데... 그는 작은 산 도시의 고등학교 여학생이 된다는 것입니다.","0a4a9e3b-0738-4879-a584-a05cce8ed27c":"도쿄베이의 아쿠아 라인에서 알 수 없는 사고가 발생하여 비상 내각이 소집되었습니다. 갑자기 거대한 생물체가 나타나며, 도시를 파괴하면서 이때까지 수도로 왔습니다. 이 신비로운 거대 몬스터의 이름은 \"고질라\"입니다.","48c1f6ec-0a1c-49dc-aefe-9704af686762":"보통 사람으로서 평범한 인생을 사는 한 남자가 신비로운 동호회에 가입합니다. 회원 자격은 단 한 해에 한하여 유효하며 절대적으로 취소할 수 없는 규칙이 하나 있습니다. 이 남자는 그 동안 경험하지 못한 완전히 새로운 흥미로운 세계로 진입하게 되는데, 거기에는 미친 듯한 사랑이 점점 더 미친 듯이 펼쳐집니다. 이 모든 것이 환영인 건지 혹은 현실인 건지, 지금까지 아무도 모험해 보지 못한 세계로 오신 것을 환영합니다!","9f5629c6-98f0-47e2-86b2-fb6ec24fada6":"반역적인 영화 크루가 야쿠자 혈맹의 갈등에 휘말리다.","7ac0b97d-ed72-44a6-9a26-4594fc3ba856":"카나코는 예쁜 소녀이자 학교에서 가장 우수한 학생 중 한 명으로, 그녀의 방에 남겨진 모든 소지품과 함께 실종되었습니다. 그녀를 찾으라는 요청을 받은 아버지 아키카즈는 전 아내로부터 이를 부탁받게 됩니다. 그는 가족을 다시 이상적인 상태로 되돌리기 위해 하찮은 수단을 동원하여 필사적으로 카나코를 찾기 시작합니다. 하지만 가족의 결별 원인이 바로 그의 문제 있는 성격과 행동 때문이었음에도 불구하고요. 그녀의 과거와 현재를 추적하고 그의 \"친구들\"과 이야기하기 시작함으로써, 그는 도대체 누구도 알지 못했거나 알려고 하지 않았던 딸에 대해 알게 되는데요. 아키카즈가 단서 하나를 찾아내면서 그는 자신의 상상을 초월하는 세상에서 카나코가 직면한 현실을 깨닫게 됩니다... 아버지는 딸을 찾고, 이 모든 시간이 지난 후에야 그가 꿈꾸던 완벽한 행복한 가족을 되찾을 수 있을까요?","60a2dcd3-c48f-434d-b429-297082b8567f":"대안 일본에서, 영토를 지배하는 거리 갱단들은 도쿄 트라이브로 불리는 집합체 안에서 서로 상반되는 팩션을 형성합니다. 붓뿌타운의 잔인한 건달인 부파와 부쿠로의 우론즈 부족의 지도자 메라는 힘을 합칩니다. 부파의 지원을 받은 메라는 우론즈 부족과 무사시노 사루 사이에 거리 갱단 전쟁을 일으키고, 둘 사이의 대립에서 무사시노 사루의 인기 멤버인 카이를 죽이려는 계획을 세웁니다. 그러나 실수로 메라는 카이의 친구인 무사시노 사루의 테라를 죽입니다. (트라이브 형성 이전부터 모든 팩션의 멤버들에게 사랑 받았던 멤버입니다.) 이로 인해 도쿄 트라이브 모두가 메라와 부파의 힘에 맞섭니다. 모든 전력을 동원하여 메라와 부파의 세력에 대항하는 전쟁이 일어나게 됩니다.","8600d5b8-9351-47bc-848c-5c5a1f16b25a":"지로는 유명한 이탈리아 항공설계사인 카프로니로부터 영감을 받아 비행과 아름다운 비행기를 디자인하는 것을 꿈꾸었습니다. 저시력으로 어린 시절부터 조종사가 될 수 없었던 지로는 1927년 일본의 대규모 엔지니어링 회사에 입사하여 세계에서 가장 혁신적이고 성공한 비행기 설계사 중 한 명이 되었습니다. 이 영화는 그의 삶의 많은 부분을 다루며, 1923년 대마도 지진, 대공황, 결핵 유행과 일본의 전쟁에 대한 역사적 사건들을 묘사합니다. 지로는 나호코와 만나 사랑에 빠지고, 동료인 혼조와의 우정을 기르고 소중히 여깁니다.","435b71b2-736e-4991-a384-066d2af8f9f2":"\"Like Someone in Love I\"는 이란 감독 아바스 키아로스타미가 연출한 일본어 영화입니다. 이 작품은 2012년 칸 영화제의 주요 경쟁부문에서 상영되기 위해 선정되었습니다. 각본은 아바스 키아로스타미가 작성했습니다.","032002ea-2eac-40cd-8f98-0c3c7da1eb91":"1844년, 사악한 나리츠구 마츠다이라라는 남작이 정치적으로 성장하면서 일본 봉건 귀족들의 평화가 위협받고 있다. 남작은 점점 봉건과 가까워지고 있는 중이기도 한다. 남미야 씨족의 수장이 하라키리를 저질렀고, 이에 봉건의 고문인 아카시 일씨의 도이 당국사가 사모님 막이노 우네메의 비극을 분명히 하려고 신자에게 불러보낸다. 우네메의 아들과 며느리가 나리츠구에게 살해당한 사실을 말이다. 그리고 도이는 나리츠구에게 팔 다리와 혀를 빼돌린 한 여자를 보여주고, 그녀가 팔으로 직접 신자에게 나리츠구와 그의 사무라이들을 학살해달라고 적은 것을 보여준다. 신자는 나리츠구를 죽일 것을 맹세하고, 그와 함께 11명의 사무라이를 모아서 나리츠구가 아카시로 돌아오는 길에 공격을 가하는 계획을 짜게 된다. 그러나 주인을 보호하는 역할을 맡은 교활한 사무라이 키토 하늬베이는 신자의 의도를 예견하게 된다. 신자는 자신의 사무라이들과 함께 산으로 향하게 되는데, 그곳에서 그들은 산을 알고 있는 사냥꾼 코야타를 만나 일행에 합류하게 된다. 이제 신자와 그 친구들은 나리츠구와 200명의 사무라이들에게 기습을 준비하며, 그들은 악을 막기 위한 자살임무인 이 자살임무에 착수한다.","dbbb352e-82a6-4469-a7ef-5b9dea200e31":"시아모토의 십대 딸이 도둑질을 하다가 걸리게 되면서, 관대한 중년 남자가 상황 해결에 도움을 주었습니다. 그 남자와 그의 아내는 시아모토의 문제아 딸이 그들의 생선가게에서 일하도록 제안했습니다. 하지만 시아모토는 곧 이 완벽해 보이는 부부의 끔찍한 진실을 알게 됩니다.","84be0025-7b19-41fb-96a8-fe2a23617a19":"딸의 죽음에 책임 있는 사람들에게 보복하기 위해 남편의 죽음을 애타게 슬퍼하는 어머니가 차가운 복수자가 되는데에는 뒤틀린 마스터 플랜이 있다는 심리 추리 영화입니다.","0a5c1ffe-5aa5-4667-b9b1-6c991209b6d1":"줄거리는 도쿄 야쿠자 클랜 간의 권력 다툼에 관한 것이며, 현재에는 주식 시장을 거래하지만 팡키코 가게를 무찌르기 위해 노력하는 것과 같은 이야기입니다. 상모카이 클랜이 계속해서 배신과 변덕스러운 동맹에 직면하면서도 힘을 가지고 있는 상황입니다. 상모카이 회장은 그의 부하인 이케모토가 마약을 거래하는 무라세 가족과 동맹을 맺은 사실을 알게 되고, 이것에 대해 매우 불만스러워 합니다. 이에 따른 보복은 살인, 지역 침략 및 점수 정산의 연속을 일으키는데, 한편 근무 중인 경찰들은 도덕적으로 타협할 수 없을 정도로 부패해 있어 개입할 수 없습니다.","4d770285-916b-4f07-a4ee-f5b654d6424f":"노르웨이 나무라는 노래를 듣자마자 토루는(마츠야마) 1960년대 자신의 삶을 회상하게 된다. 친구 키즈키가 자살한 때이기도 하고, 키즈키의 여자친구인 나오키와 가까워졌던 때이기도 한다. 슬픔을 다루기 위해 매우 다른 방식으로 노력하는 두 사람 사이에서, 토루는 다른 여자, 미도리와의 유대감을 형성한다.","b5d8f7c7-68b4-44b7-9973-faee2ae9b58a":"사회의 주변에서 괴롭힘을 받는 세 명의 사람들이 복잡한 사랑 삼각관계에 갇힙니다. 참된 사랑을 찾는 가톨릭 소년인 유우는 공공장소에서 여성들의 음란한 사진을 찍다가 마침내 그녀를 따라잡아여자로서의 마리아를 보게 됩니다. 반가족주의적인 여자인 요코는 양육부모가 유우의 아버지와 결혼할 것으로 알게 됩니다. \"원죄자\"인 초키는 유우의 가족을 자신의 세습교에 전과시키기 위한 계획을 짜게 되는데요. 그녀의 꼼꼼한 지시 아래, 그들의 삶들은 한 번의 파란만큼 잔혹하게 어긋나게 되는 거리 싸움으로 맞붙게 됩니다.","4627c111-4bf3-46fd-a037-e87ac756bd34":"지난 다섯 년 동안 Lin은 그의 사망한 남자친구 (Li-wei)의 아들 (Yo-yu)과 노인 어머니 (Mrs. Chou)를 돌봐왔습니다. 그들은 가족처럼 함께 살며, 이것은 Lin이 Li-wei의 삶에 머무르며 한번 사랑하는 사람들을 사랑하는 방법입니다. 그러나 Mrs. Chou가 돌아가신 후, 미국에서 귀국한 그녀의 다른 아들 (Li-gang)이 Mrs. Chou의 재산이 Lin이 법적으로 입양한 Yo-yu에게 상속되었다는 사실을 알게 됩니다. Li-gang은 경찰에 연락하여 Lin이 재산을 탐지하려고 그의 어머니를 죽인 것으로 비난합니다. 수사가 계속됨에 따라 Lin에 대한 증거가 더 많이 쌓이고 있습니다.","bee82a5c-442e-429c-aff5-fd33b473f261":"외딴 곳에 위치한 디자이어 마을에는 이상한 날이었다. 신비한 도인이 기적적인 장치를 가져왔는데, 이 장치는 사람의 기억을 지울 수 있다. 그로부터 이후, 모든 주민들은 과거를 잊고 \"행복하게 살아갈 것\"이라고 생각하며 지내지만, 그 뒤에 숨겨진 위험한 계획이 곧 드러날 것이다.","904be8f3-52d5-4cc7-803d-83f32e93e9b7":"그들은 대만 타이베이 시 중심가 주변에 있는 오래된 집에서 산다. 랏과 그의 연상의 동성애 형제 상허. 두 형제는 살아남기 위해 일자리를 찾으면서 자신을 찾고 삶에서 발판을 갈망한다. 랏은 시장에서 일하며 무언의 여자를 만나 정말 이상한 짓을 하는데, 상허는 클럽 댄서에게 매료되어 의심스러운 일에 휘말리게 된다. 그들의 방황의 리듬 속에서, 이 영화는 그 주인공들을 관찰한다: 정착된 좌표 없이 한계 상태에서 살아가며, 다음 세대를 환영하지 않는 사회의 풍경으로 진화한다.","13412cb4-5e54-4388-8ab9-36fda47dda73":"남자친구와 헤어진 후, 회사원은 스트레스를 풀기 위해 술집에서 슬픔에 젖어 완주를 쏟아내면서 낯선 사람에게 와인을 쏟아 버린다. 그런데 그 낯선 사람은 오래 낯선 사람이 되지 않을 것이다.","a329b8a7-07ce-4d6e-87ea-29f1afbb072e":"샤오치는 다른 사람들보다 늘 한 발 앞서 모든 일을 빠르게 처리한다. 그녀는 우체국에서 일하고 매일 버스 운전사가 편지를 우체통에 넣는다. 샤오치는 곧 30살이 되기 때문에 사랑을 갈망하고 있다. 마침내 밸런타인 데이 전날, 멋진 남자가 그녀에게 데이트를 신청한다. 하지만 놀랍게도 그녀는 다음 날 아침 일어나서 밸런타인 데이가 수수께끼 같이 지나갔음을 발견한다.","50f2c9ef-6fe3-44ff-97ee-7d77d9faf3f8":"왕유웨이는 입법원에서 대체 민간 군인으로 일하고 있습니다. 사회적 기준으로는 그는 완전히 실패한 사람입니다. 어느 날, 그는 의원 흥잉잉의 직업을 잃게 되는 사건에 연루되게 됩니다. 그 후 흥은 그에게 다음 입법 기간에 자신을 대신할 것을 요청하고, 그녀는 그의 보조원이 될 것입니다. 따라서 실패한 사람은 입법원의 새로운 구성원이 됩니다.","85381370-02c8-4409-b01e-5af9538a3b84":"포칭은 강박증 환자이고 그의 기묘함은 사람들이 그를 이상한 사람으로 생각하게 만듭니다. 어느 날, 그는 또 다른 이상한 사람 천칭을 만나게 됩니다. 그들이 함께하게 된 것은 운명입니다. 그들의 관계는 깨끗하고 완벽합니다. 하지만 포칭이 갑자기 강박증을 가지지 않게 되면 모든 것이 달라집니다. 사랑의 세계에서, 우리는 서로의 이상한 사람입니다. 사랑이 사라지면 나는 당신의 기묘함에 더 이상 끌리지 않습니다.","bb66c72a-0bf1-4378-b48f-f0db994a9749":"태양은 고민이 많은 네 명의 가족을 따라다닙니다. 어린 아들인 아호는 항상 문제를 일으키던 어린이였고, 아부인 아웬은 내성적인 장남인 아하오에게 자신의 모든 희망과 기대를 걸었습니다. 아하오는 의과대학에 들어가려고 애쓰고 있는 동안, 아호는 친한 친구와 함께 범죄를 저지른 것으로 청소년 수용소에서 처벌을 받게 됩니다 - 그러나 전적으로 자신의 의지로 일어난 일은 아닙니다. 아웬은 아호를 버리고 도와주지 않을 뿐만 아니라 판사에게 아들을 가장 엄하게 처벌하도록 요청합니다. 아호가 감옥으로 보내진 후 얼마 지나지 않아, 더 나쁜 일이 생깁니다. 그의 여자친구가 큰 마음 먹고 탁아한 상태로 퀸 어머니의 문을 두드리게 됩니다. 이 십대 소녀는 아호와의 자식을 가질 것을 결심했지만, 그가 감옥에 갇혀있고 그녀가 임신했다는 사실을 모르고 있습니다.","554010ec-c8b5-48f4-ab3c-414cee3e38ea":"\"공룡 여사\", 장 잉 화, 요리를 사랑하는 따뜻한 마음을 가진 큰 여인입니다. 그녀의 큰 체형은 종종 비난을 받습니다. 그녀의 어머니는 그녀에게 체중을 감량하라고 하고, 이웃은 그녀를 비웃으며, 그냥 버스를 탈 때 낯선 사람들은 그녀에게 원치 않는 관심을 줍니다. 어느 날, 배달원은 그녀를 괴롭힘으로부터 구해줍니다. 그의 격려를 받아, 장 재드는 드디어 체중 감량을 마음먹게 됩니다. 그러나, 그녀는 다이어트 센터의 공격적인 체중 감량 계획에 어려움을 겪습니다. 건강뿐만 아니라 요리에 대한 열정까지 잃게 되자, 장은 이렇게 불리는 \"더 나은 자아\"의 의미와 정의에 의문을 품습니다...","d77b9fc9-6844-485a-898e-86959ee06e0b":"나라의 작은 극단을 떠나 대도시로 향하는 소녀 니나 우는 여배우의 꿈을 향해 나아갑니다. 기다림은 끝도 없이 길어지고, 가족력으로 인해 외로움과 억압된 삶을 겪으면서 약간의 우울증에 시달리고 있습니다. 그러던 어느 날, 그녀는 70년대 스파이 영화의 주인공 역을 얻습니다. 그 캐릭터에 완전히 몰두하기로 결심한 그녀는 역할을 얻기 위해 최선을 다하고 성공합니다. 인기 기대로 환영을 받으며, 불운한 사건과 위협적인 사태가 그녀를 뒤따릅니다. 성별과 성적 동등성을 논쟁하며 투쟁해야 하는 니나는, 다른 이들과 마찬가지로 삶의 역경에 맞설 수 있을까요? 아니면 끝없는 어려움에서 벗어날 수 없는 현실인 걸까요?","2a70e37e-0f6d-4d72-b4fa-da7c293bc448":"1962년 화이트 테러 무효법 시기의 대만에서, 산림지에 위치한 그린우드 고등학교 학생인 팡 레이 신은 창 선생님과 상담을 하며 점점 사랑에 빠진다. 민감한 책들이 금지되고 언론의 자유가 제한되었던 위험한 시기였으나, 창 선생님은 금지된 책을 위한 독서 모임을 비밀리에 조직했고, 이에는 동료 교사인 은 선생님과 남학생인 웨이 총팅도 함께 참여했다.","c0179e2a-6cc5-4fb5-836d-b6124579d15c":"이것은 평범한 사람이 일상적인 삶에서 비범한 사건들을 겪는 이야기입니다. 이 영화는 역순으로 전개되는 방식으로 동일한 도시에서 세 시대, 세 계절, 세 밤 동안 주인공의 사건의 변화를 그립니다.","7800cc09-b6fd-4bef-8c04-56378b7dd2f2":"산리안의 전 남편이 사망하자, 그는 자신의 보험 가입증서를 수정해 아들 대신 제이라는 낯선 사람을 양육인으로 지정했음을 알게 된다. 분개한 산리안은 그녀와 아들이 제이를 찾아가 단호히 대면하기로 결심하지만, 제이는 그녀의 계획에 대등하게 대처한다. 그러나 아들이 예상치 못하게 제이와 함께 살게 된다는 사실에, 그녀는 그들과의 관계를 재평가할 수밖에 없다.","59abbd91-a8c3-4ebc-9734-de627281de06":"크림은 밝은 성격과 어둠의 면을 지닌 사람으로, 비밀스런 K와 어떻게든 연결될 수 있었습니다. 고등학교 동급생으로서 고독함을 공유하며 빠르게 친해지고 서로의 공허함을 채웠습니다. 크림은 K의 집으로 이사를 가게 되었고, 그들은 가족이나 연인처럼 서로 의지하며 살았습니다. 여러 해가 지나고 K는 레코드 회사에서 일하게 되었고, 크림은 작사가가 되었지만 그들은 여전히 함께 살고 있었으며, 연인도 아니고 친구도 아니었습니다. 하지만 백혈병을 진단받은 K는 크림을 혼자 남겨두고 아프게 하는 것을 원치 않아 그 병을 숨기는 일에 망설였습니다. 이 모든 것을 모르는 크림은 다른 남자와 연애를 시작하고 결국 그의 결혼 제안을 수락합니다.","6760a691-2a0b-4ea1-b788-eac39bf81588":"피클은 야간에 동상 공장에서 경비원으로 일하는 사람입니다. 그의 친구인 벨리 바텀은 낮에는 재활용 수거인으로 일합니다. 피클과 벨리 바텀은 보안실에서 저녁 시간을 함께 보내며, 늦은 야식을 먹고 포르노 잡지를 훑어보며 피클의 상사의 대시캠 녹화 영상을 시청합니다. 어느 날, 그들은 비밀을 우연히 발견하게 됩니다.","700d6003-e3ba-40ff-babc-256d6aadbc42":"1969년부터 1972년까지 831 부대에서 군 복무를 하면서 언제든지 발발할 수 있는 전쟁에 대비하는 소년의 모험을 따라간다.","6c9b3775-bcb1-460f-9531-84a25fb81a11":"왼손잡이는 자신을 타이베이에서 가장 가난한 고등학생으로 여기며 더 많은 돈을 벌기 위한 방법을 꾀한다. 그는 학교에서 버려진 드. 선양선 생상을 훔쳐 현금으로 팔기로 결심한다. 그러나 왼손잡이와 그의 일당은 그 훔치기를 위해 출발했을 때, 스카이에게 이끌리는 다른 청소년 그룹을 우연히 마주친다. 이제 그들은 지성의 대결이 시작된다.","70573325-0fb3-4a93-bae9-3679707beab2":"가오와 그의 친구들은 가리려의 도시에서 가장 행복한 아이들입니다. 이 번화한 도시의 지붕 위에서 사는 것은 때로는 힘들 수 있지만, 그들은 여전히 하루 종일 노래를 만들어내며 밤에는 별 아래에서 춤출 만큼 춤을 추면서 살아갑니다. 하지만 가오가 꿈의 소녀인 사이안이라는 후원사 아가씨를 만나면, 운명은 그를 사랑하는 도시의 높고 낮은 곳들로 미친 듯한 여행에 나가게 합니다.","f7c8b932-e344-4a2c-85be-b05d9668d1a0":"대학 신입생인 시영은 커피숍에서 아르바이트를 시작한다. 그녀는 항상 같은 자리에 앉아 있는 제유에게 반하게 된다. 한편, 대학 졸업생인 아투는 시영에게 감정을 품었지만, 그녀는 친구로만 보고 있다.","615c0314-5e2e-478c-8939-9b7131be8004":"알코올중독자인 한 남성과 그의 두 살 어린 자녀들은 타이페이에서 간신히 살아가고 있습니다. 그들은 자신들의 삶을 개선시켜 줄 수도 있는 외로운 식료품 점 직원과 우연히 마주칩니다.","91477d61-19e0-44c9-bc1b-93ee0d4559b3":"춘영의 우수한 스포츠 업적 덕분에 그녀는 타이베이에 있는 명문 여자고등학교에 진학할 기회를 얻었습니다. 시골에서 생활하던 그녀는 집을 떠나 스스로 학교에서 생활해야 합니다. 한 번 할당된 후, 그녀는 줄다리기 팀에 합류합니다. 놀랍게도 팀원들은 그녀와 비슷한 불리한 배경과 미래의 목표에 공감할 수 있습니다. 이것은 세계 챔피언이 되기 위한 힘든 여정의 시작을 의미합니다.","f2a9250d-8f32-4fe4-96cc-107bcbc09599":"한 (키키 사)이 타이베이에서 실패한 모델링 경력과 큰 빚을 짊어진 채 집에 돌아올 때, 그녀는 불운이 그녀의 가족 레스토랑에도 찾아왔음을 발견합니다. 가족 레스토랑은 이제 한 대의 면 전용 가게로 줄어든 상태입니다. 그녀의 희망이 사라진 가운데, 운은 해 (요 양)라는 자칭 요리의 달인으로 찾아옵니다. 그는 야이의 가족이 한때 그들을 유명하게 만든 전통 대만 반도 메뉴를 다시 만들어 명성을 되찾도록 돕기로 결심합니다.","6b071d10-051e-4727-a61f-74ab76e73700":"큰 도시에서의 삶은 힘들어요. 특히 최근에 이별한 망우는 하루하루를 뒤지며 지칩니다. 하지만 도시 로맨스처럼, 곧 그는 꿈에 그리던 특이한 매니아컬한 여성에게 만나게 되고, 함께 ...","a47cf02b-4fe9-4df1-8475-193d928f926e":"사랑 이야기는 대만 타이베이에서 한 밤동안 진행됩니다.","6ba7fc81-a58b-4bcd-bef0-9d60afa3d383":"실제로 발생한 두 명의 정치적 포로의 탈옥 사건을 바탕으로 한 《에스케이프 프롬 프레토리아》는 남아프리카의 동요한 파벌주의 시기에서 벌어지는 시간과의 다툼을 다루는 스릴러입니다.","f5f6175c-0152-4c27-b7f6-8be4884f2acb":"1930년대 아른함 랜드의 아름다운 풍경을 배경으로 한 '하이 그라운드'는 가족의 마지막을 구하기 위해 예전 군인 트래비스와 팀을 이룬 젊은 원주민 남자 구죽의 이야기를 그려냅니다. 구죽은 자신의 삼촌인 영토에서 가장 위험한 전사인 바이와라를 찾기 위해 노력합니다. 트래비스와 구죽은 아웃백을 여행하면서 서로를 믿게 되지만, 트래비스의 과거 행동의 진실이 갑작스럽게 드러나면서 그는 사냥당하는 입장이 됩니다.","8ce19962-9e85-4ba9-89bd-e61d84baa13d":"노인인 어머니 엠나가 이유를 알 수 없이 사라지자, 그녀의 딸 케이와 손녀 샘은 가족의 낡아빠진 시골 집으로 급히 달려가 떠나간 동안 집 안 곳곳에 흩어져 있는 치매 증세의 단서들을 발견한다. 엠나가 사라졌던 것처럼 신비롭게 돌아온 후, 케이는 어머니가 어디에 있었던지를 말하려 하지 않는 것에 대한 걱정과 함께 돌아온 할머니를 다시 만날 수 있는 샘의 무심한 열정이 충돌한다. 엠나의 행동이 점점 불안정해질 때, 둘 다 집 안에 사악한 존재가 그녀를 통제하고 있는 것을 느끼기 시작한다. 첫 작품인 '렐릭'에서 작가 겸 감독 나탈리 에리카 제임스는 저주받은 집을 소재로 한 새로운 스핀을 화려하게 연출한다.","f65a05fe-b76c-4637-b123-04e8f2f114f0":"영화는 세실리아를 따라가는데, 그녀는 자신의 폭력적인 전 남자친구가 자살한 소식을 받습니다. 그녀는 더 나은 삶을 위해 자신의 인생을 다시 구축하기 시작합니다. 그러나 그녀는 죽은 연인이 실제로 죽지 않았음을 의심하기 시작하면서 현실 감각이 의문을 제기합니다.","6f962cef-51e6-4f27-afb1-e7b8566f0c7c":"심각하게 아픈 십대 소녀 미라가 살아있는 것에 열광적으로 사랑하는 소규모 약사 모세스와 사귀기 시작하자, 그것은 그녀의 부모님의 최악의 악몽이었습니다. 그러나 미라의 첫사랑 경험이 그녀에게 생명에 대한 새로운 열망을 안겨주면서, 상황은 혼란스러워지고 전통적인 도덕은 무시당하게 됩니다. 미라는 곧 자신을 둘러싼 모든 사람들에게 - 부모님, 모세스, 감성적인 음악 교사, 잘하는 어린 바이올리니스트, 솔직한 임신한 이웃을 통해 어떻게 삶을 잃을 것 마냥 사는지를 보여줍니다. 핀레이 가족에게는 재앙이 될 수도 있었던 것이 그들로 하여금 놓아주는 것과 삶의 아름다운 혼돈 속에서 은혜를 찾을 수 있게 되었습니다. 《Babyteeth》는 죽지 않아서 얼마나 좋은지와 우리가 사랑을 위해 얼마나 멀리갈 수 있는지를 기쁨차게 탐구합니다.","b9a82302-aa2e-4d48-a70b-34051956962b":"1966년, 헬렌 레디는 3세의 딸과 함께 230달러와 여행 가방을 가지고 뉴욕에 도착한다. 그녀는 음반 계약을 받았다는 소식을 들었지만, 음반 회사는 이미 여성 스타가 충분하다며 희망을 저버려 그녀에게 돌아가 호주로 가기 전에 뉴욕에서 즐기라고 말한다. 비자가 없지만, 헬렌은 어쨌든 뉴욕에 머무르기로 결정하고 노래 경력을 쫓으며 어려움을 겪으며 딸을 부양한다. 그녀는 전설적인 록 저널리스트 릴리언 로크손과 친해지고 가장 신뢰하는 친구가 된다. 릴리언은 그녀에게 \"I Am Woman\"이라는 상징적인 노래를 쓰고 부르도록 영감을 주었는데, 이 노래는 두 번째 여성주의 운동의 테마곡이 되어 여성들의 세대를 활기차게 만들어 변화를 위해 싸우도록 독려했다. 헬렌은 또한 청춘인재 매니저인 제프 월드를 만나게 되고 그는 그녀의 대리인이자 남편이 된다. 제프는 그녀를 성공으로 이끌어 주지만, 그는 점점 약물 중독에 시달리면서 그들의 관계를 독하게 만든다. 명성의 허리케인에 휘말리며 전문적인 삶을 관리하기 위해 제프에게 의존하게 된 헬렌은 자신의 인생을 통제하고 꿈을 이루기 위한 힘을 찾을 수 있다.","699cfc7a-ffef-4396-9bd7-813d69f3aeca":"바다와는 멀리 떨어진 해안가에서, 인형 조종자인 주디와 펀치는 무법의 폭도들이 휩쓸고 있는 상황에서 자신들의 마리오네트 공연을 소생시키려고 애쓰고 있습니다. 술자리에서 실수로 아기를 죽인 펀치에게 폭력적인 폭행을 당한 주디는 폭도로 추방된 이단 신자들과 함께 펀치와 온 마을에 대한 복수를 실행하려고 합니다.","23e24a13-ad81-440f-8063-f4a7366c9b98":"평생 친구들이 시드니의 팜 비치에서 파티를 위해 재회한다.","93df328d-b97f-4ee3-8760-883a9fe04d69":"한글로 번역하기\n\n이번에 엔게이지한 에들레이드의 로렌 포드와 네드 펠틴 변호사가 방금 약혼했습니다. 그러나 같은 날에 결정을 못 내리는 인내심이 없고 불안감에 시달리던 로렌은 요구하는 상사인 해프튼 여사에게 풀 어소시에이트로 승진한 바 있습니다. 네드는 해프튼 여사를 크루엘라 드빌이라고 부르고 있습니다. 그러나 네드는 자신이 결혼 제안을 받은 시점에서 감정적으로 적절한 대처를 할 능력이 없다고 느껴 직무를 그만두었는데, 아버지의 기대에 따라 그의 발자취를 따르기 위해 그 일에 들어갔을 뿐입니다. 로렌은 자신의 직업에 중점을 둔 상태에서 특히 해프튼 여사와의 관계 때문에 네드의 직장에 대한 불만에는 언제나 신경을 쓰지 못하고 있었습니다. 네드는 오랜 약혼식을 원치 않아 10일 내로 결혼하고자 하여 계획했습니다. 로렌은 해프튼 여사와 협상을 통해 휴가를 쉴 수 있으므로, 그녀는 고향인 다윈에서 결혼을 진행하고자 합니다. 로렌과 네드가 다윈에 도착하자, 6개월 전에 애비오리진인 로렌의 어머니인 다피 포드가 트레버 포드라는 아버지를 위해 밝히지 않은 이유로 그를 떠나 버렸으며, 그녀의 행방은 알 수 없습니다. 가지고 있는 몇 가지 정보를 바탕으로, 로렌과 네드는 눈물이 나는 트레버를 다윈에 지남으로서 웨딩 플래닝을 맡기고 Daffy를 찾으려고 하며, 네드는 이 새로운 에너지를 이 임무에 집중시킵니다. Lauren은 결혼식에 어머니를 원하는 쪽이기 때문에, 이들은 어쩌면 헛간으로 들어가는 것 같은 불필요한 추적에 포기할 수밖에 없을 것입니다. 로렌과 네드가 북부호주의 넓은 지역을 트레킹하며, 흔적들은 그들을 Daffy가 18세에 달리 떠난 도피의 터지인 티위 제도의 방향으로 이끕니다. 이번에야 말로 Lauren과 Ned는 자신들의 결혼 예정일에 다가감에 따라 자신들의 관계에 대해 생각하게 됩니다.","2dc01ecc-e89d-4e71-8cb8-df5ce25f416d":"와가는 스포츠를 사랑하는 시골 도시이지만, AFL과 NRL에 대한 충성심으로 인해 분열되어 있습니다. 이 배경에서 우리 영웅 체이스 데이라이트를 만납니다. 체이스의 NRL에서의 꿈은 브룩과의 관계처럼 점점 흐려져 가고 있습니다. 체이스는 인생을 정리하기 위해 절망의 순간에 위험을 무릅쓰고 도약을 합니다. 그러나 이렇게 사는 것은 상상보다 훨씬 어려운 도전입니다. 특히 파티하는 방식을 그만두라고 주변 팀원들이 저항을 하는 상황에서 더욱 그렇습니다. 체이스의 도약은 아마도 그가 지금까지 한 최악의 결정일지도 모릅니다.","595a30de-2745-4072-886c-52a54670457c":"난칭게일은 19세기 변곡점에서 발생한 호주 식민지화의 공포를 고찰한 작품입니다. 이 영화는 7년의 형벌을 넘어선 상황에서 자유를 갈망하는, 21세의 아일랜드 출신 아내이자 어머니인 클레어를 따라가며 전개됩니다. 그녀는 영국 중위 킨스의 집착에 시달리고 있는데요. 클레어의 남편 에이단은 이 사태에 개입하며 모두에게 파괴적인 결과를 초래합니다. 영국 당국이 정의를 실현시키지 못할 때, 클레어는 북쪽에서 대위 자리를 확보하려고 급작스럽게 그곳을 떠나는 킨스를 추적합니다. 타즈메이니아의 황량한 자연환경에 익숙하지 않은 그녀는 고아가 된 원주민 트래커 빌리의 도움을 받게 됩니다. 두 사람은 자신들의 트라우마에 시달리며 호주에서 악명 높은 '블랙 워'의 배경 속에서 서로의 불신과 편견을 극복하기 위해 싸웁니다.","f6b0c665-8b8d-4e2b-a764-cc3bba510222":"베아트릭스 포터의 책을 바탕으로: 피터 래빗 (제임스 코든), 그의 세 명의 자매들: 플롭시 (마고 로비), 몹시 (엘리자베스 데비키) 그리고 코튼테일 (데이지 리들리), 그리고 그들의 사촌 벤자민 (콜린 무디)은 마스터 맥그리거씨의 정원에서 장난을 치며 날을 보냅니다. 그러던 어느 날, 맥그리거씨씨가 돌아가셔서 그들은 하루 또는 그 이상 동안 그의 집과 땅을 자유롭게 돌아다닐 수 있게 됩니다. 그러나, 맥그리거씨의 친척이 집을 상속받고 찾아와보면, 그는 예상치 못한 일들을 마주하게 됩니다. 그 결과, 새로운 맥그리거씨와 토끼들 사이에서 의지의 전쟁이 벌어지게 됩니다. 하지만 맥그리거씨가 모든 자연을 사랑하는 진정한 애호가인 비 (로즈 번)에게 사랑에 빠지기 시작하면서, 그는 토끼들에 대한 감정이 변하기 시작합니다. 그러나, 이제는 너무 늦은 걸까요?","081fd8ff-76f9-460c-9abf-db14fd994ad5":"인간성과 영웅주의에 관한 홀딩된 진실한 이야기, HOTEL MUMBAI는 인도의 뭄바이에서 2008년에 발생한 테러리스트들에 의한 명실상부한 타지 호텔의 포위를 생생하게 다룹니다. 헤런트 오베로이 (안уп람 케르)라는 명성있는 요리사와 한 명의 웨이터 (아카데미상에 노미네이트된 데브 패텔, 슬럼독 밀리어네어)는 그들의 손님들을 보호하기 위해 자신의 생명을 걸기로 선택합니다. 세계의 주목 속에서 절망적인 부부 (아미 해머, 나의 이름은 콜 미 및 나자닌 보니아디, \"호텔랜드\")는 자신들의 갓난 아이를 보호하기 위해 상상을 초월하는 희생을 강요받습니다.","14fd4736-329f-446d-87fd-2d9356aa431b":"그레이는 집에서 일하는 정비공이고 아내는 아샤입니다. 어느 날 그레이는 아샤에게 고객에게 차를 반납하는 데 도움을 청합니다. 그레이와 아샤의 자율주행차가 고장나서 사고가 납니다. 그레이는 무력하게 아샤가 죽어가는 것을 옆에서 지켜보게 됩니다. 그레이는 과거 아내의 죽음과 경찰이 가해자를 찾지 못한 무능력한 모습으로 우울증에 빠지게 됩니다. 자살을 시도한 후 그에게 하이테크 칩이 이식되어 걷게 될 수 있게 제안됩니다. 처음에는 주저하지만 수술을 받기로 설득됩니다.","2ddda84b-b8ea-4717-ae97-5a987b998a21":"유대, 선기 33년. 마리는 갈릴리 호수 근처에 위치한 마그달라 마을 출신의 충성스러운 젊은 여자다. 그녀는 여성에게 예약된 전통과 운명을 따를지 고민하며, 자유를 갈망한다. 이프라임이라는 가족 친구의 결혼 제안을 거절한 후, 동생 다니엘과 아버지 엘리사는 그녀가 악마에게 사로잡혔다는 믿음으로 그녀에게 덧붙임을 시행한다. 해결책을 찾기 위해 엘리사는 예수님에게 도움을 청한다. 예수님은 시온 지역 유대인들 사이에서 그의 평화와 사랑의 왕국에 대한 말씀으로 명성을 쌓고 있었다. 그는 미움, 폭정, 억압과 고문으로부터 자유로운 세상을 바라보고 있었다. 예수님이 마리를 치유하고 마리가 마침내 그들의 뜻에 순종하며 복종하기를 원한다. 예수님의 카리스마, 개성과 말에 깊은 감동을 받은 마리는 가족의 강한 반대에도 불구하고 그를 따르기로 결심한다. 마리는 피터, 안드레아, 야고보, 요한과 유다와 같은 몇 명의 예수님과 함께 다니는 남자들을 만나게 된다. 그들은 예수님의 가르침과 그의 혁명에 대한 개인적인 이해와 관심을 지니고 있다. 이와 동시에 마리는 예수님과 그의 세계와 사람들에 대한 열정을 느끼고 있지만, 피터는 그녀에 대해 점차적인 원망을 느끼게 되는데, 예수님은 점점 더 그녀에게 집중하기 때문이다. 예루살렘에 도착한 예수님과 그의 사도들은 로마 제국과 유대 당국에 대항하는 메시지를 전하기 위해 노력하지만, 사건들은 곧 예수님에게 반전을 불러올 것이다. 마리와 피터 사이의 충돌은 그들 둘뿐만 아니라 전 세계를 바꿀 것이다.","e4ecc416-23e6-4f61-a487-a2c1b0d7ef34":"Tim Winton의 수상 경력에 빛나는 국제 베스트셀러 소설을 바탕으로, 70년대 중부 오스트레일리아 해안을 배경으로 이야기가 전개됩니다. 탐험에 굶주린 두 청소년은 예리한 상상력을 가진 미스터리한 어른 모험가와 의외로 우정을 맺게 됩니다. 이 모험가는 그들에게 영원한 영향을 남길 만한 위험을 감수하도록 장려합니다.","43a16be4-8a4f-42f4-a7a4-87b0098d5f53":"1986년, 사루는 가난하지만 행복한 시골가족의 5살 어린이로 인도에 있었습니다. 그는 자신의 형과 함께 여행 중이었던 도중에 홀로 남아있고, 자신을 집으로부터 1000 마일 떨어진 캘커타로 데려간 폐지된 승객 열차에 갇히게 됩니다. 이제 완전히 낯선 도시 환경에서 외로이 길거리 아이로 살아가야 하며, 스스로나 자신의 집을 당국에 알려줄 충분한 나이도 아닙니다. 사루는 고통받으며 고향을 잊은 채 고아원으로 보내지게 됩니다. 곧 사루는 타스마니아의 브라일리 가족에게 입양되어 사랑과 부귀한 가정에서 자라게 됩니다. 하지만 물질적인 행운에도 불구하고, 성인이 된 사루는 잃어버린 가족에 대한 기억 때문에 괴로움을 느끼며 그들을 찾기 위해 노력하게 됩니다. 그럼에도 불구하고 자신의 무의식 속에서 이 임무를 가정 부모님과 여자친구에게 숨기려고 애쓰는데, 그런 사이 어느 날 깨달음을 얻게 됩니다. 그때서야 그는 필요한 해답과 함께 언제나 두 세계에서 자신을 사랑해준 모든 사람들과의 견고한 사랑을 깨닫게 되었습니다.","117dfb6d-4147-4f88-a0e4-95da8a44cf51":"암흑의 무자비한 신 세트가 이집트의 왕위에 오르고, 한때 평화롭고 번영했던 제국을 혼돈과 분쟁에 휩싸웠다. 그를 반항하는 자는 드물다. 신에게서 그의 사랑을 끌려간 젊은 도둑은 강력한 신 호루스의 도움으로 세트의 왕위를 빼앗고 그를 물리치려 한다.","10cae8cb-16f3-4619-8d68-5fd2d085d6b1":"로잘리 해머의 베스트셀러 소설을 바탕으로 한 영화, 더 드레스메이커는 여자 악녀인 틸리 던나지가 과거의 오류를 바로잡기 위해 작은 고향으로 돌아오는 이야기입니다. 사랑, 복수, 오뜨 꾸띄르에 관한 유머 있는 멋진 드라마입니다.","61acaaf6-e25e-4580-a188-b1988e91f3f5":"인생은 광고인 루벤 구스리에게 유익합니다 - 그는 파티 소년의 생활을 하고 있으며 모델 약혼녀와 물가에 있는 집에서 살고 있습니다. 그는 자신의 게임 정상에 서 있지만, 어떤 술에 취한 놀림으로 루벤은 무한 수영장 아래로 떨어진 뒤 운좋게 살아남게 됩니다. 그의 어머니는 공포 버튼을 누르고 약혼녀는 그를 떠나기 전에 마지막 도전을 주며 말합니다: 루벤이 술을 금해 한 해를 보낸다면 그에게 또 한 번의 기회를 줄 것입니다... 루벤 구스리는 병과 싸우는 한 남자의 이야기이자 그를 놓아주지 않는 도시의 이야기입니다.","86753747-63f8-4092-bb7c-20f23bf6df5d":"지구의 최외곽에 세운 대재앙 이야기, 인류가 파편으로 깨어져 살아가고, 거의 모든 사람들이 생존의 필수품을 위해 미친듯이 싸우는 황량한 사막 풍경에서 벌어진다. 이 세상 속에서, 질주하는 두 명의 반란자가 정상을 회복할 수도 있는지 모를지도 모른다. 맥스는 말보다 행동이 앞서는 사람으로, 혼돈의 여파로 사랑하는 아내와 아이를 잃은 후 평화를 찾고자 한다. 그리고 퓨리오사는 말보다 행동이 앞서는 여자로, 어린시절 고향으로 돌아가기 위해서라도 사막을 건너가야만 생존의 길을 찾을 수 있다고 믿는다.","17a46d32-5efc-44e5-b422-d45b7a373cf8":"캘리포니아 전투 이후 세 사람의 실종된 아들을 찾기 위해 터키로 여행하는 오스트레일리아 남성의 이야기입니다. 그는 숙소로 이용한 아름다운 터키 여성과 관계를 맺으며 희망을 품으며 전쟁에 잠겨있는 풍경을 도움을 받아 횡단해야 합니다.","f21d7091-aa64-4d11-998f-c4c21242d002":"1977년에 호주의 젊은 여성인 로빈 데이비슨(Robyn Davidson)은 앨리스 스프링스( Alice Springs)에서 시작하여 서부 호주( Western Australia)의 가혹한 사막을 2,700km 넘어 해양에 다다르기 위해 여행을 떠났습니다. 데이비슨은 개와 네 마리의 낙타만을 동반하며, 자아 발견의 여정을 위해 다른 목적은 없었습니다.","2d3166d1-7b79-44ed-a7a6-a8fef2e72c62":"이 영화는 영혼이 담겨 있어서 내가 가장 좋아하는 영화 중 하나입니다. 등장인물들은 극도로 잘 선택되었고 그들의 접근 가능하고 사랑스러운 성품은 우리를 그들의 친구로 만들어 줍니다. 배경은 정말 놀라운데 중국과 독일을 왔다갔다하며 두 가지 다른 생활 양식을 보여줍니다. 이 이야기에는 우리가 매일 만나는 사람들이 등장하며 두 문화의 혼합은 이 독특한 독일 명작에 특별한 맛을 더해줍니다. 제목은 약간 부적절하게 선택된 것 같지만, 이 영화에서 애플과 아이폰은 큰 역할을 하지 않습니다. 하지만 핸드폰과 그 기술은 다시 한 번 세계가 하나로 모인 것을 보여주며, 우리가 두 개의 대륙에 살고 있더라도 모두가 한 클릭이나 전화 걸기로 가깝다는 것을 보여줍니다. 이 영화는 문화 교류와 경계 없는 사랑 이야기를 다루는 『같지만 다른』과 비교될 수 있습니다.","de44282b-4785-4860-8738-635a0a745400":"\"올 어바웃 러브\"는 40대 초반이 되어간 여자들 Macy (Sandra Ng) & (Vivian Chow) Anita의 삶을 그려낸 영화입니다. 이 두 여자는 과거에 연인이었던 관계였습니다. 이 두 여자는 임신한 여성들을 위한 상담 서비스에 참석하게 되면서 우연히 다시 만나게 됩니다. Macy는 결혼한 남자 (Eddie Cheung)의 아이를 임신한 변호사입니다. 그리고 그 남자는 동시에 Macy의 클라이언트입니다. Anita는 인터넷 채팅을 통해 만난 청소년 Mike (William Chan)와의 일회성 관계에서 임신한 은행 직원입니다. 두 여자는 모두 일밤의 관계로 임신한 상태입니다. 이 두 여자는 다시 재회할 수 있을까요?","8ddf0da4-3571-4312-afbc-6373b337de1b":"그녀의 가족과 친구들이 저렴한 주택에서 개발자들이 비싼 아파트를 지을 수 있도록 철거되고 난 후, 어린시절 라이충은 어머니와 아버지에게 새 아파트를 사줄 것을 맹세했다. 특히, 빅토리아 하버의 전망이 보이는 아파트를. 어른이 된 그녀는 돈을 절약하기 위해 열심히 일하지만 나쁜 여건으로 인해 라이충은 광분하게 되고 특정 건물의 주민과 직원들을 살해하기 시작한다.","9de33b56-f8dc-4431-ac3f-f1368fbf20b0":"그것은 중국에 대한 일본의 침공 시대에 설정되어 있습니다. 보통의 사냥꾼이 스나이퍼가 되기 위해 군대에 합류했습니다.","499605bc-bf33-4554-a34d-62bc5a1808b3":"1950년대에 설정된 스릴러 스파이 소설 \"Year Suan/Plot Against\" by May Jia를 각색한 작품입니다. 토니 릉 치우 와이가 섀도우 튜너로 일하는 시각 장애인 역할을 맡아 탁월한 청각력 때문에 스파이 미션에 영입되는 이야기입니다.","00c44a12-f9a4-4cbf-9e05-bdaf2a8fb656":"고대 여우 정령은 얼음 감옥에서 탈출한 후 인간이 되기 위한 악마같은 탐험을 시작하며, 그리고 과거 아름다움을 원하는 불운한 공주와 함께 연결되며 왕국이 무너지는 이 화려한 초자연적인 서사시가 전개됩니다. 몇 세기 동안 얼어붙은 석실에 가둬진 악독한 여우 정령 샤오웨이(Xun Zhou)는 자유를 되찾고 남자들을 유혹하여 그들의 마음을 먹어서 아름다움을 유지하고자 합니다. 한 남자가 잔인하지 않게 그녀에게 마음을 내어주면, 샤오웨이는 인간이 되어 저승에서 벗어나 살아가는 경험을 할 수 있습니다. 한편, 왕국 위에 어둠이 내릴 때 공주 징(Wei Zhao)은 이전의 수호자를 사랑하며 그녀의 깊은 안면 상처를 순수한 금 가면으로 가리고 도망칩니다. 운명이 샤오웨이와 공주 징을 함께 이끌어 올 때, 공주의 마음을 위한 싸움이 시작됩니다.","b6981f8f-5d29-43eb-9096-e9543342e230":"인생의 어려움에 직면한 왕과 샤오는 모든 것을 포기하고 꿈을 추구하기 위해 결정했습니다. 그들은 미국 TV 쇼에 합류하기 위해 뉴욕으로 떠났지만, 우연히 건달 싸움에 휘말려버렸습니다.","fe1fd925-8abc-46b8-9e56-4ff4ae299683":"도시 소녀 지아지아는 부유한 결혼한 남자친구를 사로잡을 도움이 되는 아들을 낳기 위해 시애틀로 여행을 떠나고 있다. 제한 없는 신용카드와 베이징으로 돌아갈 작은 미국 시민을 대상으로 하는 목표를 가지고 있는 지아지아는 이 현대적 사랑의 게임을 어떻게 해야 할지 알고 있다. 그런데 시애틀에 도착한 지아지아는 그녀가 가장 좋아하는 영화 '시애틀에서 잠 못 이루는 이야기'에 영감을 받은 도시에서 아무것도 제대로 안 된다: 그녀는 다른 임산부 두 명과 작은 집을 공유해야만 하며, 전화로 남자친구에게 연락하기 어렵다; 결국 신용카드는 작동을 멈추고, 그녀와 함께 시간을 보내려는 유일한 사람은 그녀의 운전사인 프랭크다 - 그녀가 원하는 남자와는 정반대인 사람. 아니면 그는 정말 그녀가 필요한 남자인가?","390335d2-0717-4826-8f28-983cf6875fa4":"세 명의 친구가 중국에서 성공한 영어 학교 \"뉴 드림\"을 만들었던 이야기입니다. 이 학교는 중국 청소년들의 꿈을 이루는 데 도움이됩니다. 미국 주식 시장에서 자랑스럽게 서기 전에도 그들과 함께 많은 이야기가 벌어졌습니다.","a35f11b9-3095-4d00-88a4-c8fc38916a14":"이 영화는 축복을 열심히 기도한 부부의 이야기를 말한다. 그들의 진심 어린 요청에 대한 대답으로, 하늘이 그들에게 아이를 선물했다. 이후로, 새로운 가족은 인생의 행복과 슬픔의 길을 따라 다니게 된다.","771e409e-8a52-436d-9b4b-658b47939e11":"최고로의 길을 찾아 나아가려는 어둠에 잠긴 배우의 이야기를 담고 있으며, 그 과정에서 참된 친구의 의미를 발견하는 이야기입니다.","2a1ebd7c-d4af-405b-a1aa-524d255efdc4":"대학 시절, 조 모생은 법학과 학생이었던 허 이천에 첫눈에 반했습니다. 모생은 캠퍼스 내에서 이천을 추적하는 다양한 사건을 통해 이천에게 매력적으로 다가갔고, 그들은 천천히 사랑에 빠지게 되었습니다.","a4be08e0-8216-41ec-b6f8-34cce6a75644":"리는 왼쪽 귀로 청각 장애가 있는 수줍은 소녀로, 그녀는 용기를 내어 그녀의 사랑을 셰게에게 표현하지만, 셰게는 발라와 함께 연인 관계를 시작하게 되었습니다. 하지만 비극적인 사건이 그를 리와 함께 하게 만듭니다.","443549a8-c47b-44a6-8db2-130b02514633":"몽골 국경, 1979년: 산에서 알려지지 않은 동물의 대규모 화석이 발견되고, 남은 육체를 발굴하기 위해 파견된 연구 팀에는 명성 높은 양 교수 (왕 칭샤오샹), 후 바이이 (마크 차오)와 그의 아름다운 딸 핑 (여 천)이 포함되었습니다. 인명에 위험한 폭발, 치명적인 박쥐 공격 및 산 속으로의 추락으로 인해 소수의 생존자만이 남게되고, 남은 소수의 그룹은 신화적인 사이크로페안 신전과 상호차원 이동문을 발견하며, 포식적인 지옥 야수들이 풀려나오게 되어 후 바이이만 살아남을 수 있게 됩니다. 현재의 뉴욕 시티: 지금은 조용하면서도 고통받는 생활을 하는 사서로 살고 있는 후는 저 사건에 대한 답을 찾기 위해 악마학 논문을 연구합니다. 그러나 그는 양 교수가 막 사망한 곳에서 수천 마일 떨어진 산에서 방황하다가 발견되었다는 사실을 전혀 모르고 있으며, 최근에 발굴된 무덤에서 기억상실증을 가진 젊은 여자가 방금 발견되었으며, 중국 북부의 채광 마을에서 알려지지 않은 거대한 생물에 의해 황폐화된 사실을 모릅니다...","3fd46678-55fc-4a22-bd53-e76354dfc742":"진 티안은 최근에 약혼자에게 이별을 당하고 할머니인 천 란신도 잃은 젊은 여성이다. 심장이 부서져서 그녀는 할머니가 한동안 생활했던 프라하로 여행을 떠난다. 할머니의 소지품 속에서 1970년에 쓴 편지를 발견한다. 프라하에서, 진 티안은 자녀와 어머니와 함께 살고 있는 젊은 싱글 아버지인 펑 제양을 만난다. 두 사람은 진 티안의 할머니의 예전 연인인 요제프 노박을 찾아가는 여정 중에 서로 끌리기 시작한다.","5961d330-97d2-4746-a019-c8367e112821":"여러명의 경찰이 잠복 작전에 참여했습니다. 일부 문제로 인해, 모든 잠복 신분은 경찰 데이터베이스에서 완전히 삭제되었습니다.","aad7c1b1-771b-40d8-866a-61bab6042d1d":"여전히 아홉 해 동안 그의 가장 친한 친구의 불시의 죽음을 자책하며, 베테랑 홍콩 경찰 형사인 베니 찬은 여전히 \"불편한 위치\"라는 유명한 범죄왕을 포착하기 위해 악착같이 뒤지고 있다. 현재까지는 아무것도 변하지 않았고, 베니의 주요 용의자인 부정한 기업가 빅터 웡은 모든 상황에서 불법적으로 접근할 수 없는 존재이다. 하지만 미국의 사치스러운 도박사인 코너 왓츠는 러시아 마피아와 심각한 문제를 가지고 있으면서도 사망한 협력자의 딸인 사만다가 마피아에게 위협을 받는다는 사실을 알게 되고, 베니는 믿기 힘든 동맹인 코너 왓츠의 도움을 청할 수밖에 없게 된다. 지금, 이 믿을 수 없는 듀오는 몽골의 광활한 풍경과 고비 사막을 건너 홍콩으로 돌아가야 하며, \"불편한 위치\"는 여전히 알려지지 않은 상태이다. 베니는 결국 그를 영구히 감금시킬 수 있는 확실한 증거를 찾을 수 있을까?","81aa96bb-3fd1-4448-97b5-786dd086e029":"범죄율이 매우 낮아서, 두 명의 형사들은 자기 직업에 대해 걱정합니다. 그들의 아내들은 도와주기 위한 독특한 계획을 생각해냅니다. 그렇게 깊이 몰두하게 될까요?","1457a1b0-425e-43b8-b0aa-a57db9939320":"작가는 글을 쓸 소재를 찾기 위해 고고학자인 우시에라는 상점 주인을 찾아가고, 우는 도시를 떠나기 전이었습니다. 그가 떠나기 전에, 우는 이상한 도굴가 가족 이야기에 대해 이야기했으며, 처음으로 가족과의 신비로운 모험에 대해 얘기했습니다. 북서 중국 서부에 묻혀있던 특별한 청동기를 발견한 한 가지 계기로 그들은 고대 도시 유적지로 무덤 도둑을 모집하여, 왕비 묘가 지하에 위치한 고대 도시로 이동했고, 문화 왕과 왕비에게 불멸의 비밀을 묻었습니다. 작가는 우의 이야기를 듣고 많은 의문을 품으며, 우가 이것을 그의 상상이라고 했는지, 아니면 더 복잡한 무서운 진실인지 알게 되었습니다. 우가 떠난 이 진실은 우의 영원한 신비가 되었습니다.","7202a4e0-a0fe-4c29-9880-bdce63ca5ce3":"한 남성 UFC 선수가 그의 뇌물을 폭로한 여성 기자와 몸을 바꿉니다. 이제 그들은 서로가 선수권을 획득할 수 있도록 도와야 합니다.","d0fa48a4-93a0-4667-b0a8-8f74c088c3dd":"어떠한 목표도 없이 어수선하게 살아가는 주인공 Zheng Kaisi는 친구들에게 돈을 빌려 적지 않은 빚을 지게 되었습니다. 빚을 갚기 위해 그는 \"운명\"이라는 배에 타고 신비로운 도박 파티에 참석하게 됩니다. 한 번 이기면 빚을 갚을 수 있습니다. 게임 룰은 매우 간단합니다. 참가자들은 \"바위, 가위, 보\"로 표시된 포커를 이용하여 상대방의 별자리를 뺏어옵니다. 하지만 절망에 빠진 도박꾼들 앞에서는 어떠한 작은 결함도 게임에서 이용될 수 있습니다.","d20d6ac3-d1e8-400f-82fe-4dc0dc4838a6":"먼 햇살 가득한 중국의 작은 섬에서는 보통의 연인 오리들의 일상이 순식간에 혼란에 빠진다. 군인 오리떼가 실수로 만다린 오리들의 섬에 착륙한 채 하와이로의 크루즈를 떠났기 때문이다. 오리떼의 지도자인 덕머스는 현지의 전통을 고려하고 싶어하지 않으며, 만다린 황제 역시 초대받지 않은 손님을 싫어한다. 이로 인해 두 개의 계씨 사이에 냉전이 시작된다. 만다린 황제의 후계자인 롱웨이는 오리떼 지도자의 매력적인 딸 에리카에게 사랑을 느끼게 되지만, 어린이들은 아빠들 사이의 전쟁에 신경 쓰지 않는다. 지도자들이 관계를 정리하려고 하는 동안 롱웨이는 곤경에 빠진다. 고령의 마녀의 지시로, 인간 마을에서 두 멍청한 도둑이 롱웨이를 사냥하기 시작하는데, 어린이는 전설에 의하면 초인적 능력을 갖춘 \"태양 오리\"라는 것을 알게 된다. 이는 그에게 태양의 힘을 얻을 수 있게 한다. 고령의 마녀는 태양의 힘과 영원한 젊음을 위해서라면 어떤 범죄라도 저지를 준비가 되어 있다...","d75ddfbc-cdf5-47b4-84a7-80fe9835dd98":"제3제국의 최후주에, 한 군인은 돌아오지 않은 나치 대위의 군복을 우연히 발견하게 된다. 따뜻하게 입기 위해 훔친 이 옷에 힘을 얻은 그는 많은 독일인들이 어떤 사람이든 리더를 따르는 것을 깨닫게 된다.","1c0e9ba3-25be-4830-9b2e-6bf3123d8aa9":"지휘자는 오케스트라와 함께 예수 그리스도에 따라 죽음의 고난을 다룬 오라토리오 \"마태복음에 따른 고난\"을 실행하기 위해 예루살렘으로 가게 됩니다. 하지만 투어는 비극으로 묶여 있습니다. 예루살렘의 흑기가 성공적인 예술가의 주인공을 드러낼 뿐만 아니라 이기주의와 잔인함의 무자비한 맨몸을 보게 합니다. 가끔은 3일 동안 사람들이 자신의 인생을 완전히 재평가하고 다시 생각할 수 있습니다. 변화는 결코 늦지 않습니다.","94c05752-b6c2-48f3-9683-9533076bd724":"두 젊은이, 마샤와 마크심에 대한 서정적인 이야기, 그들은 어떻게 할지 결정해야 한다.","72c04b39-d4fd-4adf-8d3c-2949edcf9039":"얼음 파괴자 \"미하일 그로모프\" 쪽으로 거대한 빙산이 움직이고 있다. 충돌을 피하기 위해 배는 얼음 함정에 빠지고, 남극 해안 근처에서 표류하게 된다. 주변은 음산한 침묵과 신랄한 한파뿐이다. 연료가 바닥이 나가고 있으며 - 신경은 예민하기까지 하다 - 그렇다 해도 가게 되더라도 갈 곳은 어디에도 없다. 얼음 파괴자의 선원들에겐 실수할 여유가 없다. 잘못된 결정 하나면 무거운 얼음에 선박이 짓눌려 버릴 것이다.","2186042d-5ed1-4a1c-8c77-7f79bd586594":"여름 휴가 동안, 옥주와 동주는 할아버지의 집으로 이사를 갑니다. 동주는 새로운 집에 적응하면서 재미를 느끼지만, 옥주는 이 새로운 환경에 어색한 느낌을 받습니다. 결혼을 앞둔 곧 이사올 할머니도 함께 이사를 오게 되고, 옥주는 그녀의 가족과 시간을 보내면서 집과 할아버지에 조금씩 마음이 풀리기 시작합니다.","e3482669-fbf9-4769-96a4-72ab374f10b0":"헤다와 테스만은 신혼여행에서 막 돌아와서 이미 관계가 위태로운 상태다. 근심에 있지만 결심은 굳게 세운 헤다는 주변 사람들을 통제하려고 하지만 결국엔 자신의 세계가 흔들리는 것을 보게 된다.","5780ea2c-2bec-43c1-ab43-f2e9316bb45a":"Elaine, 아름다운 젊은 마녀, 그녀를 사랑할 남자를 찾기로 결심합니다. 그녀의 고딕 빅토리아 시대 아파트에서 그녀는 주문과 포션을 만들고 남자들을 유혹합니다. 그러나 그녀의 주문은 너무 잘 작동해서 불운한 희생자들의 연속을 초래합니다. 그녀가 꿈에 그리던 남자를 마침내 만나면, 사랑 받기에 대한 그녀의 절박함은 그녀를 광기와 살인의 경계로 이끌 것입니다. 1970년대의 테크니컬러 스릴러에 경의를 표하는 시각적 스타일로, THE LOVE WITCH는 여성들의 판타지와 병적 자기 애착의 결과를 탐구합니다.","f24402cd-4409-4a55-b66c-2e8d126eb348":"1945년, 레닌그라드. 제2차 세계대전이 도시를 완전히 파괴하고 시민들을 육체적, 정신적으로 지치게 했다. 역사상 가장 심각한 포위 중 하나였던 이 피습은 마침내 끝났지만, 삶과 죽음은 남은 폐허 속에서 싸움을 계속하고 있다. 이야와 마샤, 두 젊은 여자는 폐허 중에서 삶을 다시 건설하기 위한 투쟁 속에서 의미와 희망을 찾으려고 한다. 26세의 칸테미르 바라고프는 2017년 칸 영화제에서 FIPRESCI 상을 수상한 TESNOTA에 이어 강력한 시대극을 선보인다.","589f05e4-3bba-49a4-9e85-ffad0e08637e":"6세인 안나의 가족 전체가 유대인 대규모 집행에서 사망합니다. 어머니는 안나를 자신의 몸으로 가리고, 그 속에서 기적적으로 안나만이 살아남습니다. 이후 수백 일간 안나는 나치 사령관 사무실의 폐쇄된 굴뚝에 숨어 있습니다. 피난처에서 안나는 마을이 나치로부터 해방될 때까지 인생이 지나가는 모습을 지켜봅니다. 안나는 인간성을 지키기 위해 이런 비인간적인 환경에서 생존합니다. 전쟁에 휩쓸린 삶에서의 기억들, 부모님이 놓아준 문화적 기반, 그리고 고독으로부터 그를 구해준 한 친구 등 여러 가지 요소들이 안나에게 도움을 줍니다.","8bfeca47-25f3-4866-b389-152a4261d7ff":"이고르는 시베리아 태이가의 무모한 주립 산림 경비원입니다. 그는 가정적인 사람으로 동료 마을 사람들에게 존경받고 있습니다. 이고르와 처녀는 둘째 아이를 기대하고 있습니다. 그러나 어느 날 이고르는 암에 걸렸고 살아남을 시간은 단 두 달 밖에 남지 않았습니다. 전통 의약품이나 주술은 그를 구할 수 없습니다. 마침내 다른 선택지가 없이 그는 죽음을 속이기 위해 필사적인 시도를 합니다. 이고르는 질병과 싸우는 한 가지 방법으로 여성으로서의 정체성을 취하기로 선택합니다. 이제 그의 가족과 지역 사회는 그의 새로운 모습을 받아들여야 합니다.","51afb783-5dac-4f34-8358-1229de1d2d69":"베냐의 어머니가 학교로부터 아들이 혼합수영 수업에 참여를 거부한 것을 알리는 전화를 받은 후, 그녀는 먼저 자신의 청소년 아이가 수줍음 때문에 그런 것이라고 의심하며, 그의 종교에 반하는 주장을 비웃습니다. 학교의 독실한 교장선생님에 의해 마침내 베냐는 면제를 받게 되고, 그는 성경의 엄격하고 엄중한 공부로 인해 모든 권위의 형태를 조종할 수 있는 능력을 갖게 된 자신감을 키웁니다. 그의 신조에 동의하지 않는 선생님의 도전에 직면하여, 그는 그녀를 제거하고 전체 커뮤니티를 복종시키기 위해 움직입니다. 공립학교에서 종교 교육을 둘러싼 논쟁이 언론에서 주목받고 있는 시점에서, 이 독특하고 긴장되는 교실 드라마는 독일 극작가 마리우스 폰 마이엔부르크의 연극을 바탕으로 한 무서운 예언적인 이야기로써, 경고의 목적을 띄고 있습니다.","2dc0660d-fc63-4368-a2c8-424ee63a5fbe":"1962년, USSR 노보체르카스크. 리우드밀라는 당 관리자이며 스탈린의 이데올로기를 위해 두차대전에서 싸운 튼튼한 공산주의자이다. 그녀는 자신의 일이 공산사회를 만들 것이라고 확신하며, 아무런 반소련 감정을 혐오한다. 현지 전기 기계 공장의 파업 중에, 리우드밀라는 대규모 노동 파업을 은폐하려는 정부의 명령으로 인해 노동자들의 현장 피켓이 총격당하는 것을 목격한다. 혈전 이후, 생존자들이 광장에서 도망갈 때, 리우드밀라는 딸이 사라진 것을 깨닫는다. 그녀의 세계관에 큰 틈이 열린다. 도시의 통제, 대량 구속과 정부의 학살을 은폐하기 위한 시도에도 불구하고, 리우드밀라는 딸을 찾기 위해 노력한다. 우리는 그 탐색이 어떻게 끝날지를 모르지만, 그 여성의 삶이 영원히 변하지 않을 것임을 깨닫는다.","9ce9454d-56bc-446b-9d9f-dc6c0eb24bbf":"1980년대 러시아에서 한 록앤롤 음악가와 그의 제자, 아내를 중심으로 한 삼각관계가 드러납니다.","e0b1fb2f-d691-4ad7-b53b-85aff2484f89":"DOVLATOV는 70년대 소련의 엄격한 한계를 넘어선 뛰어난, 비꼬는 작가의 여섯 날을 그립니다. 세르게이 도블라토프는 시인이자 작가 요셉 브로스키와 함께 자신의 재능과 도덕성을 보존하기 위해 싸웠으며, 철강 같은 국가 기구에 의해 그의 예술가 친구들이 짓밟히는 것을 지켜봤습니다.","8f4ba7dc-9c17-4d96-a8aa-8ba8dc016d4a":"외계인 우주선은 우주에서 사고를 당한 후에 지구 대기권으로 들어와 러시아 전투기에 의해 손상을 입고, 몇백 명의 인간이 생명을 잃는 사건이 발생하여 모스크바의 주택지에 추락하였습니다. 한 여학생이 하나의 외계인의 생명을 구하게 되고, 함께 인간들로부터 위협을 받게 되는 상황을 처리해야 합니다.","cce24acf-5d2a-496a-a97d-24bae12167b5":"공중선박 내 연구소에서 몰래 눈을 떴을 때, 한 남자는 어린 시절의 괴롭힘을 떠올린다. 과학자인 에스텔이 그를 맞이하며, 그녀는 그의 이름이 헨리라고 하고 자신이 그의 아내임을 알려주었다. 그녀는 그가 기억상실증자이면서 벙어리가 된 사고에서 부활된 것이라고 말했다. 그가 사이버네틱 보조기관으로 없어진 팔과 다리를 대체한 후, 사이코키네시스 능력을 가진 아칸을 이끄는 용병들이 그녀의 연구가 아칸의 기업 재산이라 주장하며 선박을 습격한다. 그는 에스텔의 과학자들을 죽이고 헨리를 살해하려 하지만, 헨리와 에스텔은 탈출 캡슐로 도망쳐 모스크바에 착륙한다. 용병들은 에스텔을 납치하고 헨리를 죽이려고 시도한다.","b2c0801a-8d70-4f7e-991a-55cf5e3deb19":"바보는 한 개미다. 솔직한 사람인 그는 부패한 관료들의 전체 시스템과 맞서 싸우고 있다. 문제는 한 밤의 기간 안에 무너지기 위험한 오래된 기숙사의 800명 주민들의 생명이 걸려 있다는 것이다. 디마 니키틴은 간단하고 정직한 사람으로, 지방 주거 서비스의 수리 팀의 감독이다. 그를 다른 사람들과 구분지을만한 것은 정직함과 철저함의 독특한 조합뿐이다. 작은 마을에는 주로 술취한 사람들과 버려진 사람들이 거주하는 유명한 기숙사가 있다. 어느 날 밤 기숙사의 파이프가 터진다. 현장에 도착한 니키틴은 상황이 훨씬 심각함을 발견한다 - 건물이 이 밤을 견딜 수 없다. 사람들은 즉각 대피되어야 한다. 레드 테이프와 싸워 니키틴은 마을 당국 주변의 밤 오디세이를 시작한다.","0aea71c6-79e4-4838-8211-885e15c429ad":"바렌츠해에 있는 작은 해안 도시의 교외에서, 가끔씩 그만의 만에 고래들이 찾아오는 곳에는 평범한 가족이 살고 있다. 그들은 콜야(알렉세이 세레브리야코프), 그의 아내 릴야(엘레나 레아도바) 그리고 그들의 십대 아들 롬카이다. 이 가족은 부패한 지방 시장(로만 마디아노프) 때문에 괴롭혀지고 있다. 그는 콜야로부터 땅과 집, 작은 자동차 수리점을 뺏으려고 한다. 그들의 집을 구하기 위해 콜야는 모스크바에서의 오래된 육군 친구(블라디미르 브도비청코프)에게 전화를 건다. 그는 이제 권위있는 변호사가 된 친구이다. 함께 그들은 시장에게 맞설 준비를 하고 그에 대한 더러운 비밀을 캐내려고 결심한다.","2c842e51-631b-4a83-9de0-8cb1f47137c4":"스탈린그라드는 가치 있는 사람들에게는 지옥과 낙원이 되었으며, 그들이 얻을 수 있는 유일한 보상은 사랑이었습니다. 그들이 어떻게 이길 수 있었고, 패배하지 않았는지, 그들이 누구였으며 길건너에 누가 있었는지, 그들이 어떤 비밀을 간직하고 갔는지에 대한 이야기는 이 영화가 전해줄 것입니다.","e50acac7-1e6a-4860-bd55-c8a5f74add4b":"1858년, King Schultz라는 현상금 사냥꾼은 노예인 Django를 찾아가 그를 구매한다. 그는 그를 필요로 하는 사람들을 찾기 위해 Django가 필요하기 때문이다. 그들을 찾은 후, Django는 그의 아내인 Broomhilda를 찾고 싶어한다. 그와 함께 그녀는 이전 소유주에 의해 분리되어 팔렸다. Schultz는 동반자로 머무르고 그의 도움을 제안한다. 결국 그들은 그녀가 미시시피의 농장에 팔렸음을 알게 된다. 그들이 그녀를 원한다고 말해서는 안 되기 때문에, 그들은 주인이 자신들을 집으로 초대하고 그들이 그녀를 찾을 방법을 찾을 수 있도록 계획을 세운다.","275771ea-9228-460c-994a-55d76857d473":"1990년대 초, 조던 벨포트는 동료 도니 아조프와 함께 증권회사 스트래턴 오크몬트를 설립했습니다. 그들의 회사는 빠르게 20명의 직원에서 250명 이상의 직원을 가진 회사로 성장하며, 거래 커뮤니티와 월스트리트에서의 지위도 급격하게 높아졌습니다. 그 정도까지 성장하자 회사들은 이들을 통해 공모주 신청서를 제출하기 시작했습니다. 그들의 지위가 높아짐에 따라 약물의 남용도, 거짓말도 증가했습니다. 이들은 다른 이들과는 다르게 주목을 받아, 높은 거래로 성공 시 직원들을 위한 사치로운 파티를 열었습니다. 이는 결국 벨포트가 포브스 매거진 표지에 올라가며 \"월스트리트의 늑대\"로 불리게 되었습니다. FBI가 벨포트의 거래 계획을 추적하며, 그는 자신의 흔적을 감출 새로운 방법을 고안하고 자신의 재산을 증가시키는데 성공합니다. 벨포트는 최종적으로 유럽 은행에 현금을 감추는 계획을 세우지만, FBI가 그를 비틀거리게 지켜보고 있기 때문에 벨포트와 아조프는 얼마나 오랫동안 그들의 사치로운 부와 호화로운 생활을 유지할 수 있을까요?","42fd4392-d6fa-4279-a627-d1018e07d18a":"테오도어는 이혼 절차 막바지에 있는 외로운 남자입니다. 우편 작가로 일하고 있지 않을 때는 비디오 게임을 하거나 가끔씩 친구들과 어울리는 시간을 보내고 있습니다. 그는 세계에서 처음으로 인공 지능 운영 체제라고 광고된 새로운 OS1을 구입하기로 결정합니다. 광고는 \"운영 체제만이 아니라 의식이다\"라고 얘기합니다. 테오도어는 빠져들게 되는데, 그것은 OS1 뒤의 목소리인 사만다 때문입니다. 함께 시간을 보내면서, 그들은 서로 가까워지고 결국 사랑에 빠지게 됩니다. 자신의 OS에게 사랑을 느껴버린 테오도어는 큰 기쁨과 의혹의 감정을 마주하게 됩니다. OS로서 사만다는 테오도어를 다른 사람들이 하지 못한 방식으로 도와주는 강력한 지능을 가지고 있지만, 그녀는 어떻게 테오도어가 OS에게 사랑을 느끼는 내면의 갈등을 해결하도록 도와줄까요?","c3317f2d-8234-4c61-813f-d9b5318fccc8":"외계 공간의 깊은 곳에서 신비한 보주를 훔친 후, 지구 출신인 피터 크윌은 지금 악당 로난 더 아큐저가 이끄는 인간 사냥 대상이 되었습니다. 크윌은 로난과 그의 팀과 싸워 은하계를 그의 권력으로부터 구해 주기 위해 \"은하수의 수호자들\"이라는 우주 영웅들의 팀을 만들어 은하계를 구하기로 결심합니다.","53c24406-e708-4f92-837e-d1cb98d100d2":"헤이즐과 오거스터는 날카로운 기발함과 전통적인 것에 대한 경멸, 그리고 서로를 휩쓸어 가는 사랑을 공유하는 두 청소년이다. 그들의 관계는 신비로운 것이며, 헤이즐은 산소통이라는 또 다른 동반자를 가지고 있고, 오거스터는 가짜다리에 관한 장난을 놀리고 있으며, 그들은 암 서포트 그룹에서 만나 사랑에 빠지게 된다.","13e8551d-7d79-479f-b828-ffd2445572c3":"이 영화는 전쟁 사이에 유럽의 유명한 호텔에서 일어난 이야기를 다루며, 전설적인 콩시에르 M. 국사프 (랄프 파인스)와 그가 가장 신뢰하는 친구가 된 로비 보이 제로 무스타파 (토니 레볼로리)의 모험을 다룹니다. 이 이야기에는 한 절대로 추정될 수 없는 레네상스 시대의 명작 그림을 훔친 뒤 복원하는 여정과 거대한 가문 재산을 차지하기 위한 싸움이 배경으로 전개됩니다. 모든 일은 갑작스럽고 급격히 변화하는 유럽 대륙의 배경 아래에서 전개됩니다."}